[
    {
        "id": 1,
        "sanskrit": "वामे यस्य स्थिता राधा श्रीश्च यस्यास्ति वक्षसि ।\nवृन्दावनविहारं तं श्रीकृष्णं हृदि चिन्तये ।।१।।",
        "gujarati": "હું જે તે મારા હૃદયને વિષે શ્રીકૃષ્ણ ભગવાનનું ધ્યાન કરું છું; તે શ્રીકૃષ્ણ કેવા છે, તો જેના ડાબા પડખાને વિષે રાધિકાજી રહ્યાં છે અને જેના વક્ષઃ સ્થળને વિષે લક્ષ્મીજી રહ્યાં છે અને વૃંદાવનને વિષે વિહારના કરનારા છે. ।।૧।।",
        "english": "I meditate upon Shri Krishna Bhagwan within my heart; He is the one who has Radhikaji on His left, Lakshmiji on His chest, and who wanders in Vrindavan. ||1||",
        "hindi": "मैं अपने हृदय में श्रीकृष्ण भगवान का ध्यान करता हूँ; वे ऐसे हैं जिनके बाएँ पार्श्व में राधिकाजी विराजमान हैं, जिनके वक्षस्थल पर लक्ष्मीजी निवास करती हैं, और जो वृंदावन में विहार करते हैं। ॥१॥"
    },
    {
        "id": 2,
        "sanskrit": "लिखामि सहजानन्द स्वामी सर्वान्निजाश्रितान्‌ ।\nनानादेशस्थितान्‌ शिक्षापत्रीं वृत्तालयस्थित: ।।२।।",
        "gujarati": "અને વૃત્તાલય ગામને વિષે રહ્યા એવા સહજાનંદ સ્વામી જે અમે તે જેતે નાના પ્રકારના જે સર્વે દેશ તેમને વિષે રહ્યા એવા જે અમારા આશ્રિત સર્વે સત્સંગી, તે પ્રત્યે શિક્ષાપત્રીને લખીએ છીએ. ।।૨।।",
        "english": "Residing in the town of Vruttalay, I, Sahajanand Swami, write this Shikshapatri to all my followers who reside in various countries. ||2||",
        "hindi": "वृत्तालय ग्राम में निवास करते हुए, मैं सहजानंद स्वामी, यह शिक्षापत्री अपने उन समस्त आश्रितों को लिखता हूँ जो विभिन्न देशों में निवास करते हैं। ॥२॥"
    },
    {
        "id": 3,
        "sanskrit": "भ्रात्रो रामप्रतापेच्छारामयोर्धर्मजन्मनो: ।\nयावयोध्याप्रसादाख्यरघुवीराभिधौ सुतौ ।।३।।",
        "gujarati": "શ્રી ધર્મદેવ થકી છે જન્મ જેમનો, એવા જે અમારા ભાઈ રામપ્રતાપજી તથા ઈચ્છારામજી, તેમના પુત્ર જે અયોધ્યાપ્રસાદ નામે અને રઘુવીર નામે (જેને અમે અમારા દત્તપુત્ર કરીને સર્વે સત્સંગીના આચાર્યપણાને વિષે સ્થાપન કર્યા છે.) ।।૩।।",
        "english": "To our brothers, Rampratapji and Ichharamji, sons of Shri Dharmadev, and their sons, Ayodhyaprasad and Raghuvir (whom we have adopted and appointed as the Acharyas for all our followers). ||3||",
        "hindi": "श्री धर्मदेव से जन्मे हमारे भाई रामप्रतापजी और इच्छारामजी के पुत्र अयोध्याप्रसाद और रघुवीर (जिन्हें हमने दत्तक पुत्र के रूप में स्वीकार कर सभी सत्संगियों के आचार्य पद पर स्थापित किया है)। ॥३॥"
    },
    {
        "id": 4,
        "sanskrit": "मुकुन्दानन्दमुख्याश्च नैष्ठिका ब्रह्मचारिण: ।\nगृहस्थाश्च मयारामभट्टाद्या ये मदाश्रया: ।।४।।",
        "gujarati": "તથા અમારા આશ્રિત એવા જે મુકુંદાનંદ આદિક નૈષ્ઠિક બ્રહ્મચારી તથા અમારા આશ્રિત જે મયારામ ભટ્ટ આદિક ગૃહસ્થ સત્સંગી. ।।૪।।",
        "english": "And to our followers, the lifelong celibates headed by Mukundanand, and our householder followers headed by Mayaram Bhatt. ||4||",
        "hindi": "तथा हमारे आश्रित मुकुंदानंद आदि नैष्ठिक ब्रह्मचारी और हमारे आश्रित मयाराम भट्ट आदि गृहस्थ सत्संगी। ॥४॥"
    },
    {
        "id": 5,
        "sanskrit": "सधवा विधवा योषा याश्च मच्छिष्यतां गता: ।\nमुक्तानन्दादयो ये स्यु: साधवश्चाखिला अपि ।।५।।",
        "gujarati": "તથા અમારે આશ્રિત જે સુવાસિની અને વિધવા એવી સર્વે બાઈઓ તથા મુક્તાનંદ આદિક જે સર્વે સાધુ. ।।૫।।",
        "english": "And to all the married and widowed women who are our disciples, and to all the sadhus headed by Muktanand. ||5||",
        "hindi": "तथा हमारी शिष्या जो सधवा और विधवा स्त्रियाँ हैं, और मुक्तानंद आदि सभी साधु। ॥५॥"
    },
    {
        "id": 6,
        "sanskrit": "स्वधर्मरक्षिका मे तै: सर्वैर्वाच्या: सदाशिष: ।\nश्रीमन्नारायणस्मृत्या सहिता: शास्त्रसम्मता: ।।६।।",
        "gujarati": "એ સર્વે તેમણે પોતાના ધર્મની રક્ષાના કરનારા અને શાસ્ત્રને વિષે પ્રમાણરૂપ અને શ્રીમન્નારાયણની સ્મૃતિએ સહિત એવા જે અમારા રૂડા આશીર્વાદ તે વાંચવા. ।।૬।।",
        "english": "All of them should read these auspicious blessings of mine, which protect one's dharma, are sanctioned by the scriptures, and are accompanied by the remembrance of Shriman Narayan. ||6||",
        "hindi": "उन सभी को अपने धर्म की रक्षा करने वाले, शास्त्रसम्मत और श्रीमन्नारायण के स्मरण से युक्त इन मेरे शुभ आशीर्वाद को पढ़ना चाहिए। ॥६॥"
    },
    {
        "id": 7,
        "sanskrit": "एकाग्रेणैव मनसा पत्रीलेख: सहेतुक: ।\nअवधार्योऽयमखिलै: सर्वजीवहितावह: ।।७।।",
        "gujarati": "અને આ શિક્ષાપત્રી લખ્યાનું જે કારણ છે તે સર્વે, તેમણે એકાગ્ર મને કરીને ધારવું અને આ શિક્ષાપત્રી જે અમે લખી છે, તે સર્વેના જીવને હિતની કરનારી છે. ।।૭।।",
        "english": "The reason for writing this Shikshapatri should be understood by all with a focused mind; this Shikshapatri which I have written is for the welfare of all souls. ||7||",
        "hindi": "इस शिक्षापत्री को लिखने का जो कारण है, उसे सभी को एकाग्र मन से समझना चाहिए। यह शिक्षापत्री जो मैंने लिखी है, वह सभी जीवों के हित के लिए है। ॥७॥"
    },
    {
        "id": 8,
        "sanskrit": "ये पालयन्ति मनुजा: सच्छास्त्रप्रतिपादितान्‌ ।\nसदाचारान्‌ सदा तेऽत्र परत्र  च  महासुखा: ।।८।।",
        "gujarati": "અને શ્રીમદ્‌ ભાગવત્‌ પુરાણ આદિક જે સત્‌શાસ્ત્ર, તેમણે જીવના કલ્યાણને અર્થે પ્રતિપાદન કર્યા એવા જે અહિંસા આદિક સદાચાર, તેમને જે મનુષ્ય પાળે છે તે મનુષ્ય જે તે આ લોકને વિષે ને પરલોકને વિષે મહા સુખિયા થાય છે. ।।૮।।",
        "english": "Those who follow the good conduct taught by true scriptures will be happy here and hereafter.",
        "hindi": "जो मनुष्य श्रीमद् भागवत पुराण आदि सत्शास्त्रों द्वारा प्रतिपादित अहिंसा आदि सदाचार का पालन करते हैं, वे इस लोक और परलोक में महा सुखी होते हैं। ॥८॥"
    },
    {
        "id": 9,
        "sanskrit": "તાनुल्लङ्घयात्र वर्तन्ते ये तु स्वैरं कुबुद्धय: ।\nत इहामुत्र च महल्लभन्ते कष्टमेव हि ।।९।।",
        "gujarati": "અને તે સદાચારનું ઉલ્લંઘન કરીને જે મનુષ્ય પોતાના મનમાં આવે તેમ વર્તે છે તે તો કુબુદ્ધિવાળા છે અને આ લોક ને પરલોકને વિષે નિશ્ચય મોટા કષ્ટને જ પામે છે. ।।૯।।",
        "english": "Those who transgress these and act wilfully will surely suffer great distress in this world and the next.",
        "hindi": "और जो मनुष्य उन सदाचारों का उल्लंघन करके अपनी मनमानी करते हैं, वे कुबुद्धि वाले हैं और इस लोक तथा परलोक में निश्चय ही महान कष्ट पाते हैं। ॥९॥"
    },
    {
        "id": 10,
        "sanskrit": "अतो भवद्‌भिर्मच्छिष्यै: सावधानतयाऽखिलै: ।\nप्रीत्यैतामनुसृत्यैव वर्तितव्यं निरन्तरम्‌ ।।१०।।",
        "gujarati": "તે માટે અમારા શિષ્ય એવા જે તમે સર્વે તેમણે તો પ્રીતિએ કરીને આ શિક્ષાપત્રીને અનુસરીને જ નિરંતર સાવધાનપણે વર્તવું પણ આ શિક્ષાપત્રીનું ઉલ્લંઘન કરીને વર્તવું નહિ. ।।૧૦।।\nશ્લોક ૧૧-૧૨૨\nસંપ્રદાયના સર્વ આશ્રિતોના સામાન્ય ધર્મ",
        "english": "Therefore, all of you, my disciples, should always act lovingly and diligently according to this Shikshapatri and never transgress it. ||10|| Verses 11-122: General codes of conduct for all followers of the Sampraday.",
        "hindi": "इसलिए मेरे शिष्य आप सभी को प्रीतिपूर्वक इस शिक्षापत्री का अनुसरण करते हुए सदैव सावधानी से आचरण करना चाहिए, इसका उल्लंघन कभी न करें। ॥१०॥"
    },
    {
        "id": 11,
        "sanskrit": "कस्यापि प्राणिनो हिंसा नैव कार्याऽत्र मामकै: ।\nसूक्ष्मयूकामत्कुणादेरपि बुद्धया कदाचन ।।११।।",
        "gujarati": "હવે તે વર્ત્યાની રીત કહીએ છીએ જે અમારા જે સત્સંગી તેમણે કોઈ જીવપ્રાણીમાત્રની પણ હિંસા ન કરવી અને જાણીને તો ઝીણા એવા જૂ, માંકડ, ચાંચડ આદિક જીવ તેમની પણ હિંસા કયારેય ન કરવી. ।।૧૧।।",
        "english": "My devotees should not commit violence towards any living being; knowingly, not even towards tiny creatures like lice, bugs or fleas.",
        "hindi": "मेरे सत्संगियों को किसी भी जीव-प्राणी की हिंसा नहीं करनी चाहिए। जानबूझकर तो सूक्ष्म जूँ, खटमल, पिस्सू आदि जीवों की भी कभी हिंसा नहीं करनी चाहिए। ॥११॥"
    },
    {
        "id": 12,
        "sanskrit": "देवतापितृयागार्थमप्यजादेश्च हिंसनम्‌ ।\nन कर्तव्यमहिंसैव धर्म: प्रोक्तोऽस्ति यन्महान्‌ ।।१२।।",
        "gujarati": "અને દેવતા અને પિતૃ તેના યજ્ઞને અર્થે પણ બકરાં, મૃગલાં, સસલાં, માછલાં આદિક કોઈ જીવની હિંસા ન કરવી કેમ જે અહિંસા છે તે જ મોટો ધર્મ છે એમ સર્વ શાસ્ત્રમાં કહ્યું છે. ।।૧૨।।",
        "english": "Do not kill animals like goats, deer, rabbits, or fish, even for the purpose of sacrifices to deities and ancestors, because non-violence is proclaimed as the highest dharma in all scriptures. ||12||",
        "hindi": "देवता और पितरों के यज्ञ के लिए भी बकरे, हिरण, खरगोश, मछली आदि किसी भी जीव की हिंसा नहीं करनी चाहिए, क्योंकि अहिंसा ही सबसे बड़ा धर्म है - ऐसा सभी शास्त्रों में कहा गया है। ॥१२॥"
    },
    {
        "id": 13,
        "sanskrit": "स्त्रिया धनस्य वा प्राप्त्यै साम्राज्यस्यापि वा क्वचित्‌  ।\nमनुष्यस्य तु कस्यापि हिंसा कार्या न सर्वथा ।।१३।।",
        "gujarati": "અને સ્ત્રી, ધન અને રાજ્ય તેની પ્રાપ્તિને અર્થે પણ કોઈ મનુષ્યની હિંસા તો કોઈ પ્રકારે કયારેય પણ ન જ કરવી. ।।૧૩।।",
        "english": "And for the sake of acquiring women, wealth, or a kingdom, one should never, in any way, commit violence against any person. ||13||",
        "hindi": "स्त्री, धन और राज्य की प्राप्ति के लिए भी किसी मनुष्य की हिंसा कभी किसी प्रकार से नहीं करनी चाहिए। ॥१३॥"
    },
    {
        "id": 14,
        "sanskrit": "आत्मघातस्तु तीर्थेऽपि न कर्तव्यश्च न क्रुधा ।\nअयोग्याचरणात्‌ क्वापि न विषोद्बन्धनादिना ।।१४।।",
        "gujarati": "અને આત્મઘાત તો તીર્થને વિષે પણ ન કરવો ને ક્રોધે કરીને ન કરવો અને કયારેક કોઈ અયોગ્ય આચરણ થઈ જાય તે થકી મૂંઝાઈને પણ આત્મઘાત ન કરવો અને ઝેર ખાઈને તથા ગળે ટૂંપો ખાઈને તથા કૂવે પડીને તથા પર્વત ઉપરથી પડીને ઈત્યાદિક કોઈ રીતે આત્મઘાત ન કરવો. ।।૧૪।।",
        "english": "Suicide should not be committed even in a place of pilgrimage, nor out of anger. If an improper act is ever committed, one should not commit suicide out of distress. One should not commit suicide by any means such as taking poison, hanging, falling into a well, or falling from a mountain. ||14||",
        "hindi": "आत्महत्या तीर्थ में भी नहीं करनी चाहिए, क्रोध में भी नहीं करनी चाहिए। कभी कोई अनुचित आचरण हो जाए तो उससे व्याकुल होकर भी आत्महत्या नहीं करनी चाहिए। विष खाकर, गला घोंटकर, कुएँ में गिरकर, पर्वत से गिरकर आदि किसी भी प्रकार से आत्महत्या नहीं करनी चाहिए। ॥१४॥"
    },
    {
        "id": 15,
        "sanskrit": "न भक्ष्यं सर्वथा मांसं यज्ञशिष्टमपि क्वचित्‌ ।\nन पेयं च सुरामद्यमपि देवनिवेदितम्‌ ।।१५।।",
        "gujarati": "અને જે માંસ છે તે તો યજ્ઞનું શેષ હોય તો પણ આપત્કાળમાં પણ કયારેય ન ખાવું અને ત્રણ પ્રકારની સુરા અને અગિયાર પ્રકારનું મદ્ય તે દેવતાનું નૈવેદ્ય હોય તો પણ ન પીવું. ।।૧૫।।",
        "english": "Meat should never be eaten, even if it is a remnant of a sacrifice (yagna) and even in times of emergency. The three types of 'sura' and eleven types of 'madya' (intoxicating drinks) should not be consumed, even if offered to a deity. ||15||",
        "hindi": "मांस तो यज्ञ का शेष हो तब भी, आपत्काल में भी कभी नहीं खाना चाहिए। तीन प्रकार की सुरा और ग्यारह प्रकार का मद्य देवता को अर्पित हो तब भी नहीं पीना चाहिए। ॥१५॥"
    },
    {
        "id": 16,
        "sanskrit": "अकार्याचरणे क्वापि जाते स्वस्य परस्य वा ।\nअङ्गच्छेदो न कर्तव्य: शस्त्राद्यैश्च क्रुधाऽपि वा ।।१६।।",
        "gujarati": "અને કયારેક પોતાવતે કાંઈક અયોગ્ય આચરણ થઈ ગયું હોય અથવા કોઈ બીજા વતે અયોગ્ય આચરણ થઈ ગયું હોય તો શસ્ત્રાદિકે કરીને પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું અથવા ક્રોધે કરીને પણ પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું. ।।૧૬।।",
        "english": "If at any time an improper act is committed by oneself or by another, one should not mutilate one's own or another's limbs with a weapon or out of anger. ||16||",
        "hindi": "कभी स्वयं से या किसी अन्य से कोई अनुचित आचरण हो जाए तो शस्त्रादि से अपने या दूसरे के अंग का छेदन नहीं करना चाहिए। क्रोध में भी ऐसा नहीं करना चाहिए। ॥१६॥"
    },
    {
        "id": 17,
        "sanskrit": "स्तेनकर्म न कर्तव्यं धर्मार्थमपि केनचित्‌ ।\nसस्वामिकाष्ठपुष्पादि न ग्राह्यं तदनाज्ञया ।।१७।।",
        "gujarati": "અને ધર્મ કરવાને અર્થે પણ અમારા સત્સંગી, કોઈએ ચોરનું કર્મ ન કરવું અને ધણિયાતું જે કાષ્ઠ, પુષ્પ આદિક વસ્તુ, તે તેના ધણીની આજ્ઞા વિના ન લેવું. ।।૧૭।।",
        "english": "My followers should not commit theft, even for the sake of performing a religious duty. Wood, flowers, and other things should not be taken without the owner's permission. ||17||",
        "hindi": "धर्म करने के लिए भी मेरे सत्संगियों को चोरी का कार्य नहीं करना चाहिए। स्वामी वाली लकड़ी, फूल आदि वस्तुएँ उनके स्वामी की आज्ञा बिना नहीं लेनी चाहिए। ॥१७॥"
    },
    {
        "id": 18,
        "sanskrit": "व्यभिचारो न कर्तव्य: पुम्भि: स्त्रीभिश्च मां श्रितै: ।\nद्यूतादिव्यसनं त्याज्यं नाद्यं भङ्गादिमादकम्‌ ।।१८।।",
        "gujarati": "અને અમારા આશ્રિત જે પુરુષ તથા સ્ત્રીઓ તેમણે વ્યભિચાર ન કરવો અને જુગટું આદિક જે વ્યસન તેનો ત્યાગ કરવો અને ભાંગ, મફર, માજમ, ગાંજો એ આદિક જે કેફ કરનાર વસ્તુ, તે ખાવી નહિ અને પીવી પણ નહિ. ।।૧૮।।",
        "english": "My followers, both men and women, should not commit adultery. Addictions such as gambling should be abandoned. Intoxicating substances like bhang, tobacco, opium, marijuana, etc., should not be consumed. ||18||",
        "hindi": "मेरे आश्रित पुरुष और स्त्रियों को व्यभिचार नहीं करना चाहिए। जुआ आदि व्यसनों का त्याग करना चाहिए। भाँग, अफीम, गाँजा आदि नशीली वस्तुएँ न खानी चाहिए न पीनी चाहिए। ॥१८॥"
    },
    {
        "id": 19,
        "sanskrit": "अग्राह्यान्नेन पक्वं यदन्नं तदुदकं च न ।\nजगन्नाथपुरोऽन्यत्र ग्राह्यं कृष्णप्रसाद्यपि ।।१९।।",
        "gujarati": "અને જેના હાથનું રાંધેલ અન્ન તથા જેના પાત્રનું જળ તે ખપતું ન હોય તેણે રાંધેલ અન્ન તથા તેના પાત્રનું જળ તે શ્રીકૃષ્ણ ભગવાનની પ્રસાદી-ચરણામૃતના માહાત્મ્યે કરીને પણ જગન્નાથપુરી વિના અન્ય સ્થાનકને વિષે ગ્રહણ ન કરવું અને જગન્નાથપુરીને વિષે જગન્નાથજીનો પ્રસાદ લેવાય તેનો દોષ નહિ. ।।૧૯।।",
        "english": "One should not accept cooked food or water from a person whose offerings are considered unacceptable, even if it is sanctified as Prasad or Charanamrut of Shri Krishna Bhagwan, except in Jagannathpuri. In Jagannathpuri, there is no fault in accepting the prasad of Lord Jagannath. ||19||",
        "hindi": "जिसके हाथ का बना अन्न और जिसके पात्र का जल ग्रहण योग्य न हो, ऐसे व्यक्ति का बनाया अन्न और उसके पात्र का जल श्रीकृष्ण की प्रसादी या चरणामृत के माहात्म्य से भी जगन्नाथपुरी के अतिरिक्त अन्यत्र ग्रहण नहीं करना चाहिए। ॥१९॥"
    },
    {
        "id": 20,
        "sanskrit": "मिथ्यापवाद: कस्मिंश्चिदपि स्वार्थस्य सिद्धये ।\nनारोप्यो नापशब्दाश्च भाषणीया: कदाचन ।।२०।।",
        "gujarati": "અને પોતાના સ્વાર્થની સિદ્ધિને અર્થે પણ કોઈને વિષે મિથ્યા અપવાદ આરોપણ ન કરવો અને કોઈને ગાળ તો કયારેય ન દેવી. ।।૨૦।।",
        "english": "One should not falsely accuse anyone, even for the sake of achieving one's own goals, and one should never use abusive language. ||20||",
        "hindi": "अपने स्वार्थ की सिद्धि के लिए भी किसी पर मिथ्या अपवाद नहीं लगाना चाहिए। किसी को गाली कभी नहीं देनी चाहिए। ॥२०॥"
    },
    {
        "id": 21,
        "sanskrit": "देवतातीर्थविप्राणां  साध्वीनां  च  सतामपि ।\nवेदानां च न कर्तव्या निन्दा श्रव्या न च क्वचित्‌ ।।२१।।",
        "gujarati": "અને દેવતા, તીર્થ, બ્રાહ્મણ, પતિવ્રતા, સાધુ અને વેદ એમની નિંદા કયારેય ન કરવી અને ન સાંભળવી. ।।૨૧।।",
        "english": "One should never criticize or listen to criticism of deities, places of pilgrimage, brahmins, chaste women, sadhus, and the Vedas. ||21||",
        "hindi": "देवता, तीर्थ, ब्राह्मण, पतिव्रता, साधु और वेद की निंदा कभी नहीं करनी चाहिए और न ही सुननी चाहिए। ॥२१॥"
    },
    {
        "id": 22,
        "sanskrit": "देवतायै  भवेद्यस्यै  सुरामांसनिवेदनम्‌ ।\nयत्पुरोऽजादिहिंसा च न भक्ष्यं तन्निवेदितम्‌ ।।२२।।",
        "gujarati": "અને જે દેવતાને સુરા અને માંસનું નૈવેદ્ય થતું હોય અને વળી જે દેવતાને આગળ બકરાં આદિક જીવની હિંસા થતી હોય તે દેવતાનું નૈવેદ્ય ન ખાવું. ।।૨૨।।",
        "english": "One should not consume the offerings made to a deity to whom alcohol and meat are offered, or before whom animals like goats are sacrificed. ||22||",
        "hindi": "जिस देवता को सुरा और मांस का नैवेद्य चढ़ता हो और जिस देवता के आगे बकरे आदि जीवों की हिंसा होती हो, उस देवता का नैवेद्य नहीं खाना चाहिए। ॥२२॥"
    },
    {
        "id": 23,
        "sanskrit": "दृष्ट्‌वा शिवालयादीनि देवागाराणि वर्त्मनि ।\nप्रणम्य तानि तद्देवदर्शनं कार्यमादरात्‌ ।।२३।।",
        "gujarati": "અને માર્ગને વિષે ચાલતે શિવાલયાદિક જે દેવમંદિર આવે તેને જોઈને તેને નમસ્કાર કરવા અને આદરથકી તે દેવનું દર્શન કરવું. ।।૨૩।।",
        "english": "Upon seeing a temple, such as a Shivalay, on the path, one should bow down and respectfully have the darshan of the deity. ||23||",
        "hindi": "मार्ग में चलते हुए शिवालय आदि देवमंदिर दिखाई दे तो उसे देखकर नमस्कार करना चाहिए और आदरपूर्वक उस देवता का दर्शन करना चाहिए। ॥२३॥"
    },
    {
        "id": 24,
        "sanskrit": "स्ववर्णाश्रमधर्मो य: स हातव्यो न केनचित्‌ ।\nपरधर्मो न चाचर्यो न च पाषण्डकल्पित: ।।२४।।",
        "gujarati": "અને પોતપોતાના વર્ણાશ્રમનો જે ધર્મ તે કોઈ સત્સંગીએ ત્યાગ ન કરવો અને પરધર્મનું આચરણ ન કરવું તથા પાખંડ ધર્મનું આચરણ ન કરવું તથા કલ્પિત ધર્મનું આચરણ ન કરવું. ।।૨૪।।",
        "english": "No follower should forsake the dharma of their own Varna and Ashram. One should not practice the dharma of others, nor the dharma of heretics, nor a concocted dharma. ||24||",
        "hindi": "अपने-अपने वर्णाश्रम का जो धर्म है उसका कोई सत्संगी त्याग न करे। परधर्म का आचरण न करे, पाखंड धर्म का आचरण न करे, और काल्पनिक धर्म का आचरण न करे। ॥२४॥"
    },
    {
        "id": 25,
        "sanskrit": "कृष्णभक्ते: स्वधर्माद्वा पतनं यस्य वाक्यत: ।\nस्यात्तन्मुखान्न वै श्रव्या: कथावार्ताश्च वा प्रभो: ।।२५।।",
        "gujarati": "અને જેના વચનને સાંભળવે કરીને શ્રીકૃષ્ણ ભગવાનની ભક્તિ ને પોતાનો ધર્મ એ બે થકી પડી જવાય તેના મુખ થકી ભગવાનની કથાવાર્તા ન સાંભળવી. ।।૨૫।।",
        "english": "One should not listen to the discourses of the Lord from the mouth of a person whose words cause one to fall from the devotion to Shri Krishna Bhagwan and from one's own dharma. ||25||",
        "hindi": "जिसके वचन सुनने से श्रीकृष्ण भगवान की भक्ति और अपने धर्म से पतन हो, उसके मुख से भगवान की कथावार्ता नहीं सुननी चाहिए। ॥२५॥"
    },
    {
        "id": 26,
        "sanskrit": "स्वपरद्रोहजननं  सत्यं  भाष्यं  न  कर्हिचित्‌ ।\nकृतघ्नसङ्गस्त्यक्तव्यो लुञ्चा ग्राह्या न कस्यचित्‌ ।।२६।।",
        "gujarati": "અને જે સત્ય વચન બોલવે કરીને પોતાનો દ્રોહ થાય તથા પારકો દ્રોહ થાય એવું જે સત્ય વચન, તે કયારેય ન બોલવું અને જે કૃતઘ્ની હોય તેના સંગનો ત્યાગ કરવો અને વ્યવહારકાર્યને વિષે કોઈની લાંચ ન લેવી. ।।૨૬।।",
        "english": "One should never speak a truth that causes harm to oneself or others. The company of the ungrateful should be renounced, and one should not accept bribes in business dealings. ||26||",
        "hindi": "जो सत्य वचन बोलने से स्वयं का या दूसरे का द्रोह हो, ऐसा सत्य वचन कभी नहीं बोलना चाहिए। कृतघ्नी के संग का त्याग करना चाहिए। व्यवहार कार्य में किसी की रिश्वत नहीं लेनी चाहिए। ॥२६॥"
    },
    {
        "id": 27,
        "sanskrit": "चोरपापिव्यसनिनां सङ्ग: पाखण्डिनां तथा ।\nकामिनां च न कर्तव्यो जनवञ्चनकर्मणाम्‌ ।।२७।।",
        "gujarati": "અને ચોર, પાપી, વ્યસની, પાખંડી, કામી તથા કીમિયા આદિક ક્રિયાએ કરીને જનનો ઠગનારો, એ છ પ્રકારના જે મનુષ્ય તેમનો સંગ ન કરવો. ।।૨૭।।",
        "english": "One should not associate with these six types of people: thieves, sinners, addicts, heretics, lustful individuals, and those who deceive people through alchemy and other such practices. ||27||",
        "hindi": "चोर, पापी, व्यसनी, पाखंडी, कामी और लोगों को ठगने वाले - इन छह प्रकार के मनुष्यों का संग नहीं करना चाहिए। ॥२७॥"
    },
    {
        "id": 28,
        "sanskrit": "भक्तिं वा ज्ञानमालम्ब्य स्त्रीद्रव्यरसलोलुभा: ।\nपापे प्रवर्तमाना: स्यु: कार्यस्तेषां न सङ्गम: ।।२८।।",
        "gujarati": "અને જે મનુષ્ય, ભક્તિનું અથવા જ્ઞાનનું આલંબન કરીને સ્ત્રી, દ્રવ્ય અને રસાસ્વાદ તેને વિષે અતિશય લોલુપ થકા પાપને વિષે પ્રવર્તતા હોય, તે મનુષ્યનો સમાગમ ન કરવો. ।।૨૮।।",
        "english": "One should not associate with a person who, under the pretext of devotion or knowledge, is excessively greedy for women, wealth, and taste, and engages in sinful activities. ||28||",
        "hindi": "जो मनुष्य भक्ति या ज्ञान का आश्रय लेकर स्त्री, धन और स्वाद में अत्यंत लोलुप होकर पाप में प्रवृत्त हों, उनका समागम नहीं करना चाहिए। ॥२८॥"
    },
    {
        "id": 29,
        "sanskrit": "कृष्णकृष्णावताराणां खण्डनं यत्र युक्तिभि: ।\nकृतं स्यात्तानि शास्त्राणि न मान्यानि कदाचन ।।२९।।",
        "gujarati": "અને જે શાસ્ત્રને વિષે શ્રીકૃષ્ણ ભગવાન તથા શ્રીકૃષ્ણ ભગવાનના જે વારાહાદિક અવતાર તેમનું યુક્તિએ કરીને ખંડન કર્યું હોય એવાં જે શાસ્ત્ર તે કયારેય ન માનવાં અને ન સાંભળવાં. ।।૨૯।।",
        "english": "Those scriptures in which Shri Krishna Bhagwan and His incarnations like Varaha are refuted through logic should never be accepted or listened to. ||29||",
        "hindi": "जिन शास्त्रों में श्रीकृष्ण भगवान और उनके वाराह आदि अवतारों का युक्तियों द्वारा खंडन किया गया हो, ऐसे शास्त्र कभी न मानने चाहिए और न सुनने चाहिए। ॥२९॥"
    },
    {
        "id": 30,
        "sanskrit": "अगालितं न पातव्यं पानीयं च पयस्तथा ।\nस्नानादि नैव कर्तव्यं सूक्ष्मजन्तुमयाम्भसा ।।३०।।",
        "gujarati": "અને ગાળ્યા વિનાનું જે જળ તથા દૂધ તે ન પીવું અને જે જળને વિષે ઝીણાં જીવ ઘણાંક હોય તે જળે કરીને સ્નાનાદિક ક્રિયા ન કરવી. ।।૩૦।।",
        "english": "Unfiltered water and milk should not be consumed. And one should not perform ablutions like bathing with water that contains many tiny creatures. ||30||",
        "hindi": "बिना छाने हुए जल और दूध नहीं पीना चाहिए। जिस जल में बहुत से सूक्ष्म जीव हों, उससे स्नानादि क्रिया नहीं करनी चाहिए। ॥३०॥"
    },
    {
        "id": 31,
        "sanskrit": "यदौषधं च सुरया सम्पृक्तं पललेन वा ।\nअज्ञातवृत्तवैद्येन दत्तं चाद्यं न तत्‌ क्वचित्‌ ।।३१।।",
        "gujarati": "અને જે ઔષધ દારૂ તથા માંસ તેણે યુક્ત હોય તે ઔષધ કયારેય ન ખાવું અને વળી જે વૈદ્યના આચરણને જાણતા ન હોઈએ તે વૈદ્યે આપ્યું જે ઔષધ તે પણ કયારેય ન ખાવું. ।।૩૧।।",
        "english": "Medicine that is mixed with alcohol or meat should never be consumed. Furthermore, medicine given by a physician whose conduct is unknown should never be consumed. ||31||",
        "hindi": "जो औषधि दारू या मांस से युक्त हो, वह औषधि कभी नहीं खानी चाहिए। जिस वैद्य के आचरण को न जानते हों, उसकी दी हुई औषधि भी कभी नहीं खानी चाहिए। ॥३१॥"
    },
    {
        "id": 32,
        "sanskrit": "स्थानेषु लोकशास्त्राभ्यां निषिद्धेषु कदाचन ।\nमलमूत्रोत्सर्जनं च न कार्यं ष्ठीवनं तथा ।।३२।।",
        "gujarati": "લોક અને શાસ્ત્ર તેમણે મળમૂત્ર કરવાને અર્થે વર્જ્યાં એવાં સ્થાનક જે જીર્ણ દેવાલય તથા નદી તળાવના આરા તથા માર્ગ તથા વાવેલું ખેતર તથા વૃક્ષની છાયા તથા ફૂલવાડી-બગીચા એ આદિક જે સ્થાનક તેમને વિષે કયારેય પણ મળમૂત્ર ન કરવું તથા થૂંકવું પણ નહિ. ।।૩૨।।",
        "english": "One should never excrete bodily waste or spit in places forbidden by custom and scriptures, such as dilapidated temples, banks of rivers and ponds, public paths, cultivated fields, the shade of trees, and flower gardens. ||32||",
        "hindi": "लोक और शास्त्र द्वारा मलमूत्र करने के लिए वर्जित स्थान जैसे जीर्ण देवालय, नदी-तालाब के किनारे, मार्ग, बोया हुआ खेत, वृक्ष की छाया, फूलबाग आदि स्थानों में कभी भी मलमूत्र नहीं करना चाहिए और थूकना भी नहीं चाहिए। ॥३२॥"
    },
    {
        "id": 33,
        "sanskrit": "अद्वारेण  न  निर्गम्यं  प्रवेष्टव्यं  न  तेन  च ।\nस्थाने सस्वामिके वास: कार्योऽपृष्ट्‌वा न तत्पतिम्‌ ।।३३।।",
        "gujarati": "અને ચોરમાર્ગે કરીને પેસવું નહિ અને નીસરવું નહિ અને જે સ્થાનક ધણિયાતું હોય તે સ્થાનકને વિષે તેના ધણીને પૂછયા વિના ઉતારો ન કરવો. ।।૩૩।।",
        "english": "One should not enter or exit through a secret passage. One should not stay in a place that has an owner without asking the owner's permission. ||33||",
        "hindi": "चोर मार्ग से प्रवेश नहीं करना चाहिए और न ही निकलना चाहिए। जो स्थान स्वामी वाला हो, वहाँ उसके स्वामी से पूछे बिना ठहरना नहीं चाहिए। ॥३३॥"
    },
    {
        "id": 34,
        "sanskrit": "ज्ञानवार्ता श्रुतिर्नार्या मुखात्‌ कार्या न पुरुषै: ।\nन विवाद: स्त्रिया कार्यो न राज्ञा न च तज्जनै: ।।३४।।",
        "gujarati": "અને અમારા સત્સંગી જે પુરુષમાત્ર તેમણે બાઈ માણસના મુખથકી જ્ઞાનવાર્તા ન સાંભળવી અને સ્ત્રીઓ સાથે વિવાદ ન કરવો તથા રાજા સંગાથે તથા રાજાના માણસ સંગાથે વિવાદ ન કરવો. ।।૩૪।।",
        "english": "My male followers should not listen to religious discourses from the mouth of a woman. They should not argue with women, nor with a king or his men. ||34||",
        "hindi": "मेरे सत्संगी सभी पुरुषों को स्त्री के मुख से ज्ञानवार्ता नहीं सुननी चाहिए। स्त्रियों से विवाद नहीं करना चाहिए, राजा से और राजा के लोगों से विवाद नहीं करना चाहिए। ॥३४॥"
    },
    {
        "id": 35,
        "sanskrit": "अपमानो न कर्तव्यो गुरू णां च वरीयसाम्‌ ।\nलोके प्रतिष्ठितानां च विदुषां शस्त्रधारिणाम्‌ ।।३५।।",
        "gujarati": "અને ગુરુનું અપમાન ન કરવું તથા જે અતિશય શ્રેષ્ઠ મનુષ્ય હોય તથા જે લોકને વિષે પ્રતિષ્ઠિત મનુષ્ય હોય તથા જે વિદ્વાન મનુષ્ય હોય તથા જે શસ્ત્રધારી મનુષ્ય હોય તે સર્વેનું અપમાન ન કરવું. ।।૩૫।।",
        "english": "One should not disrespect one's guru, nor a very noble person, nor a person of high repute in society, nor a learned person, nor a person who carries a weapon. ||35||",
        "hindi": "गुरु का अपमान नहीं करना चाहिए। अत्यंत श्रेष्ठ मनुष्य, लोक में प्रतिष्ठित मनुष्य, विद्वान मनुष्य और शस्त्रधारी मनुष्य - इन सभी का अपमान नहीं करना चाहिए। ॥३५॥"
    },
    {
        "id": 36,
        "sanskrit": "कार्यं न सहसा किञ्चित्कार्यो धर्मस्तु सत्वरम्‌ ।\nपाठनीयाऽधीतविद्या कार्य: सङ्गोऽन्वहं सताम्‌ ।।३६।।",
        "gujarati": "અને વિચાર્યા વિના તત્કાળ કાંઈ કાર્ય ન કરવું અને ધર્મ સંબંધી જે કાર્ય તે તો તત્કાળ કરવું અને પોતે જે વિદ્યા ભણ્યા હોઈએ તે બીજાને ભણાવવી અને નિત્ય પ્રત્યે સાધુનો સમાગમ કરવો. ।।૩૬।।",
        "english": "No action should be done hastily without thought, but actions related to dharma should be done immediately. The knowledge one has learned should be taught to others, and one should associate with sadhus every day. ||36||",
        "hindi": "बिना विचारे तुरंत कोई कार्य नहीं करना चाहिए। धर्म संबंधी कार्य तो तुरंत करना चाहिए। स्वयं जो विद्या पढ़े हों वह दूसरों को पढ़ानी चाहिए। प्रतिदिन साधुओं का समागम करना चाहिए। ॥३६॥"
    },
    {
        "id": 37,
        "sanskrit": "गुरुदेवनृपेक्षार्थं  न  गम्यं  रिक्तपाणिभि: ।\nविश्वासघातो नो कार्य:स्वश्लाघा स्वमुखेन च ।।३७।।",
        "gujarati": "અને ગુરુ, દેવ અને રાજા એ ત્રણના દર્શનને અર્થે જ્યારે જવું ત્યારે ઠાલે હાથે ન જવું અને કોઈનો વિશ્વાસઘાત ન કરવો અને પોતાને મુખે કરીને પોતાનાં વખાણ ન કરવાં. ।।૩૭।।",
        "english": "When going for the darshan of a guru, a deity, or a king, one should not go empty-handed. One should not betray anyone's trust. And one should not praise oneself with one's own mouth. ||37||",
        "hindi": "गुरु, देव और राजा के दर्शन के लिए जब जाएँ तब खाली हाथ न जाएँ। किसी का विश्वासघात न करें। अपने मुख से अपनी प्रशंसा न करें। ॥३७॥"
    },
    {
        "id": 38,
        "sanskrit": "यस्मिन्‌ परिहितेऽपि स्युर्दृश्यान्यङ्गानि चात्मन: ।\nतद्दूष्यं वसनं नैव परिधार्यं मदाश्रितै: ।।३८।।",
        "gujarati": "અને જે વસ્ત્ર પહેર્યે થકે પણ પોતાનાં અંગ દેખાય તેવું જે ભૂંડું વસ્ત્ર તે અમારા સત્સંગી તેમણે ન પહેરવું. ।।૩૮।।",
        "english": "My followers should not wear indecent clothing that reveals their body parts even when worn. ||38||",
        "hindi": "जो वस्त्र पहनने पर भी अपने अंग दिखाई दें, ऐसा भद्दा वस्त्र मेरे सत्संगियों को नहीं पहनना चाहिए। ॥३८॥"
    },
    {
        "id": 39,
        "sanskrit": "धर्मेण रहिता कृष्णभक्ति: कार्या न सर्वथा ।\nअज्ञनिन्दाभयान्नैव त्याज्यं श्रीकृष्णसेवनम्‌ ।।३९।।",
        "gujarati": "અને શ્રીકૃષ્ણ ભગવાનની જે ભક્તિ તે ધર્મે રહિત એવી કોઈ પ્રકારે ન કરવી અને અજ્ઞાની એવા જે મનુષ્ય તેમની નિંદાના ભય થકી શ્રીકૃષ્ણ ભગવાનની સેવાનો ત્યાગ કરવો જ નહિ. ।।૩૯।।",
        "english": "The devotion to Shri Krishna Bhagwan should never be practiced devoid of dharma. And one should never abandon the service of Shri Krishna Bhagwan for fear of criticism from the ignorant. ||39||",
        "hindi": "श्रीकृष्ण भगवान की भक्ति धर्म रहित होकर किसी प्रकार नहीं करनी चाहिए। अज्ञानी मनुष्यों की निंदा के भय से श्रीकृष्ण भगवान की सेवा का त्याग कभी नहीं करना चाहिए। ॥३९॥"
    },
    {
        "id": 40,
        "sanskrit": "उत्सवाहेषु  नित्यं  च  कृष्णमन्दिरमागतै: ।\nपुम्भि: स्पृश्या न वनितास्तत्र ताभिश्च पूरुषा: ।।४०।।",
        "gujarati": "અને ઉત્સવના દિવસને વિષે તથા નિત્ય પ્રત્યે શ્રીકૃષ્ણના મંદિરમાં આવ્યા એવા જે સત્સંગી પુરુષ તેમણે તે મંદિરને વિષે સ્ત્રીઓનો સ્પર્શ ન કરવો તથા સ્ત્રીઓ તેમણે પુરુષનો સ્પર્શ ન કરવો અને મંદિરમાંથી નીસર્યા પછી પોતપોતાની રીતે વર્તવું. ।।૪૦।।",
        "english": "On festival days and on a daily basis, men who come to the temple of Shri Krishna should not touch women in the temple, and women should not touch men. After leaving the temple, they should behave according to their own ways. ||40||",
        "hindi": "उत्सव के दिन और प्रतिदिन श्रीकृष्ण के मंदिर में आए हुए सत्संगी पुरुषों को उस मंदिर में स्त्रियों का स्पर्श नहीं करना चाहिए और स्त्रियों को पुरुषों का स्पर्श नहीं करना चाहिए। मंदिर से निकलने के बाद अपनी-अपनी रीति से व्यवहार करें। ॥४०॥"
    },
    {
        "id": 41,
        "sanskrit": "कृष्णदीक्षां गुरो: प्राप्तैस्तुलसीमालिके गले ।\nधार्ये नित्यं चोर्ध्वपुण्ड्रं ललाटादौ द्विजातिभि: ।।४१।।",
        "gujarati": "અને ધર્મવંશી ગુરુથકી શ્રીકૃષ્ણની દીક્ષાને પામ્યા એવા જે બ્રાહ્મણ, ક્ષત્રિય અને વૈશ્ય એ ત્રણ વર્ણના અમારા સત્સંગી તેમણે કંઠને વિષે તુલસીની બેવડી માળા નિત્યે ધારવી અને લલાટ, હૃદય અને બે હાથ એ ચારે ઠેકાણે ઊર્ધ્વપુંડ્ર તિલક કરવું. ।।૪૧।।",
        "english": "My followers of the three varnas - Brahmin, Kshatriya, and Vaishya - who have received initiation into the Krishna mantra from the guru of the Dharmavanshi lineage, should always wear a double-stranded tulsi mala around their neck and apply the urdhva-pundra tilak on their forehead, heart, and both arms. ||41||",
        "hindi": "धर्मवंशी गुरु से श्रीकृष्ण की दीक्षा प्राप्त ब्राह्मण, क्षत्रिय और वैश्य - इन तीन वर्णों के मेरे सत्संगियों को कंठ में तुलसी की दोहरी माला नित्य धारण करनी चाहिए और ललाट, हृदय और दोनों भुजाओं पर ऊर्ध्वपुंड्र तिलक करना चाहिए। ॥४१॥"
    },
    {
        "id": 42,
        "sanskrit": "तत्तु गोपीचन्दनेन चन्दनेनाथवा हरे: ।\nकार्यं पूजावशिष्टेन केशरादियुतेन च ।।४२।।",
        "gujarati": "અને તે તિલક જે તે ગોપીચંદને કરીને કરવું અથવા ભગવાનની પૂજા કરતાં બાકી રહ્યું અને કેસર કુંકુમાદિકે યુક્ત એવું જે પ્રસાદી ચંદન તેણે કરીને તિલક કરવું. ।।૪૨।।",
        "english": "And that tilak should be made with gopichandan, or with the sandalwood paste mixed with saffron, etc., which is left over from the worship of the Lord. ||42||",
        "hindi": "वह तिलक गोपीचंदन से करना चाहिए अथवा भगवान की पूजा से बचा हुआ केसर-कुंकुम युक्त प्रसादी चंदन से करना चाहिए। ॥४२॥"
    },
    {
        "id": 43,
        "sanskrit": "तन्मध्य एव कर्तव्य: पुण्ड्रद्रव्येण चन्द्रक: ।\nकुङ्कुमेनाथवा वृत्तो राधालक्ष्मीप्रसादिना ।।४३।।",
        "gujarati": "અને તે તિલકના મધ્યને વિષે જ ગોળ એવો જે ચાંદલો તે જે તે ગોપીચંદને કરીને કરવો અથવા રાધિકાજી અને લક્ષ્મીજી તેનું પ્રસાદી એવું જે કુંકુમ તેણે કરીને તે ચાંદલો કરવો.।।૪૩।।",
        "english": "And in the middle of that tilak, a round chandlo should be made with gopichandan, or with the kumkum that is the prasad of Radhikaji and Lakshmiji. ||43||",
        "hindi": "उस तिलक के मध्य में ही गोलाकार चांदलो गोपीचंदन से करना चाहिए अथवा राधिकाजी और लक्ष्मीजी की प्रसादी कुंकुम से करना चाहिए। ॥४३॥"
    },
    {
        "id": 44,
        "sanskrit": "सच्छूद्रा: कृष्णभक्ता ये तैस्तु मालोर्ध्वपुण्ड्रके ।\nद्विजातिवद्धारणीये निजधर्मेषु संस्थितै: ।।४४।।",
        "gujarati": "અને પોતાના ધર્મને વિષે રહ્યા અને શ્રીકૃષ્ણના ભક્ત એવા જે સત્શૂદ્ર તેમણે તો તુલસીની માળા અને ઊર્ધ્વપુંડ્ર તિલક તે બ્રાહ્મણ, ક્ષત્રિય, વૈશ્યની પેઠે ધારવાં. ।।૪૪।।",
        "english": "And the Sat-Shudras who are devoted to Shri Krishna and abide in their own dharma should wear the tulsi mala and the urdhva-pundra tilak just like the Brahmins, Kshatriyas, and Vaishyas. ||44||",
        "hindi": "अपने धर्म में स्थित और श्रीकृष्ण के भक्त सत्शूद्रों को तुलसी की माला और ऊर्ध्वपुंड्र तिलक ब्राह्मण, क्षत्रिय, वैश्य की भाँति धारण करना चाहिए। ॥४४॥"
    },
    {
        "id": 45,
        "sanskrit": "भक्तैस्तदितरैर्माले चन्दनादीन्धनोद्‌भवे ।\nधार्ये कण्ठे ललाटेऽथ कार्य: केवलचन्द्रक: ।।४५।।",
        "gujarati": "અને તે સત્શૂદ્ર થકી બીજા જે જાતિએ કરીને ઉતરતા એવા ભક્તજન તેમણે તો ચંદનાદિક કાષ્ઠની જે બેવડી માળા તે ભગવાનની પ્રસાદી કરાવીને કંઠને વિષે ધારવી અને લલાટને વિષે કેવળ ચાંદલો કરવો પણ તિલક ન કરવું. ।।૪૫।।",
        "english": "And the devotees who are of a lower caste than the Sat-Shudras should wear a double-stranded mala made of sandalwood or other wood, having been offered to the Lord, around their neck, and should only apply a chandlo on their forehead, not a tilak. ||45||",
        "hindi": "सत्शूद्र से नीची जाति के भक्तजनों को चंदनादि काष्ठ की दोहरी माला भगवान की प्रसादी करवाकर कंठ में धारण करनी चाहिए और ललाट में केवल चांदलो करना चाहिए, तिलक नहीं करना चाहिए। ॥४५॥"
    },
    {
        "id": 46,
        "sanskrit": "त्रिपुण्ड्ररुद्राक्षधृतिर्येषां स्यात्स्वकुलागता ।\nतैस्तु विप्रादिभि: क्वापि न त्याज्या सा मदाश्रितै: ।।४६।",
        "gujarati": "અને જે બ્રાહ્મણાદિકને ત્રિપુંડ્ર જે આડું તિલક કરવું તથા રુદ્રાક્ષની માળા ધારવી એ બે વાનાં પોતાની કુળ પરંપરાએ કરીને ચાલ્યાં આવ્યાં હોય અને તે બ્રાહ્મણાદિક અમારા આશ્રિત થયા હોય તો પણ તેમણે તે ત્રિપુંડ્ર અને રુદ્રાક્ષનો કયારેય ત્યાગ ન કરવો. ।।૪૬।।",
        "english": "And those Brahmins and others for whom applying the tripundra (horizontal tilak) and wearing the rudraksha mala have come down through their family tradition, should never abandon them, even if they become my followers. ||46||",
        "hindi": "जिन ब्राह्मणादि के लिए त्रिपुंड्र (आड़ा तिलक) करना और रुद्राक्ष की माला धारण करना कुल परंपरा से चला आया हो, और वे ब्राह्मणादि मेरे आश्रित हो गए हों, तो भी उन्हें त्रिपुंड्र और रुद्राक्ष का कभी त्याग नहीं करना चाहिए। ॥४६॥"
    },
    {
        "id": 47,
        "sanskrit": "ऐकात्म्यमेव विज्ञेयं नारायणमहेशयो: ।\nउभयोर्ब्रह्मरू पेण वेदेषु प्रतिपादनात्‌ ।।४७।।",
        "gujarati": "અને નારાયણ અને શિવજી, એ બેનું એકાત્મપણું જ જાણવું કેમ જે વેદને વિષે એ બેનું બ્રહ્મરૂપે કરીને પ્રતિપાદન કર્યું છે.।।૪૭।।",
        "english": "Narayan and Shivaji should be understood as one and the same, because in the Vedas, both are described as being of the form of Brahman. ||47||",
        "hindi": "नारायण और शिवजी का एकात्मता ही जानना चाहिए, क्योंकि वेदों में इन दोनों का ब्रह्मरूप से प्रतिपादन किया गया है। ॥४७॥"
    },
    {
        "id": 48,
        "sanskrit": "शास्त्रोक्त आपद्धर्मो य: स त्वल्पापदि कर्हिचित्‌ ।\nमदाश्रितैर्मुख्यतया ग्रहीतव्यो न मानवै: ।।४८।।",
        "gujarati": "અને અમારા આશ્રિત જે મનુષ્ય તેમણે શાસ્ત્રે કહ્યો જે આપદ્ધર્મ તે અલ્પ આપત્કાળને વિષે મુખ્યપણે કરીને કયારેય ગ્રહણ ન કરવો.।।૪૮।।",
        "english": "My followers should never primarily resort to the 'apaddharma' (dharma for times of distress) prescribed in the scriptures during minor calamities. ||48||",
        "hindi": "मेरे आश्रित मनुष्यों को शास्त्र में कहे गए आपद्धर्म को छोटी विपत्ति में मुख्य रूप से कभी ग्रहण नहीं करना चाहिए। ॥४८॥"
    },
    {
        "id": 49,
        "sanskrit": "प्रत्यहं तु प्रबोद्धव्यं पूर्वमेवोदयाद्रवे: ।\nविधाय कृष्णस्मरणं कार्य: शौचविधिस्तत: ।।४९।।",
        "gujarati": "અને અમારા સત્સંગી, તેમણે નિત્ય સૂર્ય ઊગ્યાથી પ્રથમ જ જાગવું અને શ્રીકૃષ્ણ ભગવાનનું સ્મરણ કરીને પછી શૌચવિધિ કરવા જવું. ।।૪૯।।",
        "english": "My followers should wake up every day before sunrise, remember Shri Krishna Bhagwan, and then perform their morning ablutions. ||49||",
        "hindi": "मेरे सत्संगियों को प्रतिदिन सूर्योदय से पहले ही जागना चाहिए और श्रीकृष्ण भगवान का स्मरण करके फिर शौचविधि करने जाना चाहिए। ॥४९॥"
    },
    {
        "id": 50,
        "sanskrit": "उपविश्यैव चैकत्र कर्तव्यं दन्तधावनम्‌ ।\nस्नात्वा शुच्यम्बुना धौते परिधार्ये च वाससी ।।५०।।",
        "gujarati": "અને પછી એક સ્થાનને વિષે બેસીને દાતણ કરવું અને પછી પવિત્ર જળે કરીને સ્નાન કરીને પછી ધોયેલું વસ્ત્ર એક પહેરવું અને એક ઓઢવું. ।।૫૦।।",
        "english": "Then, one should sit in one place and clean their teeth. After that, one should bathe with pure water and then wear one clean garment and use another to cover the upper body. ||50||",
        "hindi": "फिर एक स्थान पर बैठकर दातुन करना चाहिए। फिर पवित्र जल से स्नान करके धुला हुआ एक वस्त्र पहनना चाहिए और एक ओढ़ना चाहिए। ॥५०॥"
    },
    {
        "id": 51,
        "sanskrit": "उपविश्य तत: शुद्ध आसने शुचिभूतले ।\nअसङ्कीर्ण उपस्पृश्यं प्राङ्‌मुखं वोत्तरामुखम्‌ ।।५१।।",
        "gujarati": "અને ત્યાર પછી પવિત્ર પૃથ્વીને વિષે પાથર્યું અને શુદ્ધ ને કોઈ બીજા આસનને અડ્યું ન હોય અને જે ઉપર સારી પેઠે બેસાય એવું જે આસન તેને વિષે પૂર્વમુખે અથવા ઉત્તરમુખે બેસીને આચમન કરવું. ।।૫૧।।",
        "english": "Thereafter, sitting on a clean and isolated seat spread on the pure ground, facing east or north, one should perform achaman (ritual sipping of water). ||51||",
        "hindi": "उसके बाद पवित्र भूमि पर बिछाया हुआ, शुद्ध, किसी अन्य आसन को न छूआ हुआ और जिस पर अच्छी तरह बैठा जा सके ऐसे आसन पर पूर्व या उत्तर मुख करके बैठकर आचमन करना चाहिए। ॥५१॥"
    },
    {
        "id": 52,
        "sanskrit": "कर्तव्यमूर्ध्वपुण्ड्रं च पुम्भिरेव सचन्द्रकम्‌ ।\nकार्य: सधवानारीभिर्भाले कुङ्कुमचन्द्रक: ।।५२।।",
        "gujarati": "અને પછી સત્સંગી પુરુષમાત્રને ચાંદલે સહિત ઊર્ધ્વપુંડ્ર તિલક કરવું અને સુવાસિની જે સ્ત્રીઓ તેમણે તો પોતાના ભાલને વિષે કુંકુમનો ચાંદલો કરવો. ।।૫૨।।",
        "english": "Then, all male followers should apply the urdhva-pundra tilak with a chandlo in the middle. Married women should apply a chandlo of kumkum on their forehead. ||52||",
        "hindi": "फिर सभी सत्संगी पुरुषों को चांदलो सहित ऊर्ध्वपुंड्र तिलक करना चाहिए। सधवा स्त्रियों को अपने माथे पर कुंकुम का चांदलो करना चाहिए। ॥५२॥"
    },
    {
        "id": 53,
        "sanskrit": "पुण्ड्रं वा चन्द्रको भाले न कार्यो मृतनाथया ।\nमनसा पूजनं कार्यं तत: कृष्णस्य चाखिलै: ।।५३।।",
        "gujarati": "અને તે વિધવા સ્ત્રીઓ માત્રને પોતાના ભાલને વિષે તિલક ન કરવું ને ચાંદલો પણ ન કરવો અને તે પછી તે સર્વે જે અમારા સત્સંગી તેમણે મને કરીને કલ્પ્યાં જે ચંદન અને પુષ્પાદિક ઉપચાર તેણે કરીને શ્રીકૃષ્ણ ભગવાનની માનસી પૂજા કરવી. ।।૫૩।।",
        "english": "Widows should not apply a tilak or a chandlo on their forehead. After that, all my followers should perform the mental worship (manasi puja) of Shri Krishna Bhagwan with mentally conceived articles like sandalwood paste and flowers. ||53||",
        "hindi": "विधवा स्त्रियों को अपने माथे पर तिलक नहीं करना चाहिए और चांदलो भी नहीं करना चाहिए। उसके बाद सभी मेरे सत्संगियों को मन से कल्पित चंदन और पुष्पादि उपचारों से श्रीकृष्ण भगवान की मानसी पूजा करनी चाहिए। ॥५३॥"
    },
    {
        "id": 54,
        "sanskrit": "प्रणम्य राधाकृष्णस्य लेख्यार्चां तत आदरात्‌ ।\nशक्त्या जपित्वा तन्मन्त्रं कर्तव्यं व्यावहारिकम्‌ ।।५४।।",
        "gujarati": "અને તે પછી શ્રીરાધાકૃષ્ણની જે ચિત્ર પ્રતિમા તેનું આદરથકી દર્શન કરીને નમસ્કાર કરીને પછી પોતાના સામર્થ્ય પ્રમાણે શ્રીકૃષ્ણનો જે અષ્ટાક્ષર મંત્ર તેનો જપ કરીને તે પછી પોતાનું વ્યાવહારિક કામકાજ કરવું. ।।૫૪।।",
        "english": "After that, after having darshan of and bowing down to the picture-idol of Shri Radha-Krishna with reverence, one should chant the eight-syllable mantra of Shri Krishna according to one's capacity, and then attend to one's worldly duties. ||54||",
        "hindi": "उसके बाद श्रीराधाकृष्ण की चित्र प्रतिमा का आदरपूर्वक दर्शन करके नमस्कार करके, फिर अपनी सामर्थ्य अनुसार श्रीकृष्ण के अष्टाक्षर मंत्र का जप करके, फिर अपना व्यावहारिक कामकाज करना चाहिए। ॥५४॥"
    },
    {
        "id": 55,
        "sanskrit": "ये त्वम्बरीषवद्‌भक्ता: स्युरिहात्मनिवेदिन: ।\nतैश्च मानसपूजान्तं कार्यमुक्तक्रमेण वै ।।५५।।",
        "gujarati": "અને જે અમારા સત્સંગીમાં અંબરીષ રાજાની પેઠે આત્મનિવેદી એવા ઉત્તમ ભક્ત હોય તેમણે પણ પ્રથમ કહ્યું તેવી રીતે અનુક્રમે કરીને માનસી પૂજા પર્યન્ત સર્વે ક્રિયા કરવી. ।।૫૫।।",
        "english": "Those among my followers who are supreme devotees and have dedicated their souls like King Ambarish, should also perform all the rituals up to the mental worship (manasi puja) in the sequence described before. ||55||",
        "hindi": "जो मेरे सत्संगियों में अंबरीष राजा की तरह आत्मनिवेदी उत्तम भक्त हों, उन्हें भी पहले कही गई रीति से क्रमशः मानसी पूजा पर्यंत सभी क्रियाएँ करनी चाहिए। ॥५५॥"
    },
    {
        "id": 56,
        "sanskrit": "शैली वा धातुजा मूर्ति: शालग्रामोऽर्च्य एव तै: ।\nद्रव्यैर्यथाप्तै: कृष्णस्य जप्योऽथाष्टाक्षरो मनु: ।।५६।।",
        "gujarati": "અને તેજે આત્મનિવેદી ભક્ત તેમણે પાષાણની અથવા ધાતુની જે શ્રીકૃષ્ણ ભગવાનની પ્રતિમા અથવા શાલિગ્રામ તેની જે પૂજા, તે દેશકાળને અનુસરીને પોતાના સામર્થ્ય પ્રમાણે પ્રાપ્ત થયાં જે ચંદન, પુષ્પ, ફળાદિક વસ્તુ તેણે કરીને કરવી અને પછી શ્રીકૃષ્ણ ભગવાનનો જે અષ્ટાક્ષર મંત્ર તેનો જપ કરવો. ।।૫૬।।",
        "english": "Those soul-dedicated devotees should worship an idol of Shri Krishna Bhagwan made of stone or metal, or a Shaligram, with articles like sandalwood paste, flowers, fruits, etc., as available according to time, place, and their capacity, and then chant the eight-syllable mantra of Shri Krishna Bhagwan. ||56||",
        "hindi": "उन आत्मनिवेदी भक्तों को पाषाण या धातु की श्रीकृष्ण भगवान की प्रतिमा या शालिग्राम की पूजा देश-काल अनुसार अपनी सामर्थ्य के अनुसार प्राप्त चंदन, पुष्प, फलादि से करनी चाहिए और फिर श्रीकृष्ण भगवान के अष्टाक्षर मंत्र का जप करना चाहिए। ॥५६॥"
    },
    {
        "id": 57,
        "sanskrit": "स्तोत्रादेरथ कृष्णस्य पाठ: कार्य: स्वशक्तित: ।\nतथानधीतगीर्वाणै: कार्यं तन्नामकीर्तनम्‌ ।।५७।।",
        "gujarati": "અને તે પછી શ્રીકૃષ્ણ ભગવાનનાં જે સ્તોત્ર અથવા ગ્રંથ તેનો જે પાઠ તે પોતાના સામર્થ્ય પ્રમાણે કરવો અને જે સંસ્કૃત ન ભણ્યા હોય તેમણે શ્રીકૃષ્ણ ભગવાનનું નામ કીર્તન કરવું. ।।૫૭।।",
        "english": "After that, one should recite the hymns or scriptures of Shri Krishna Bhagwan according to one's ability. And those who have not studied Sanskrit should chant the name of Shri Krishna Bhagwan. ||57||",
        "hindi": "उसके बाद श्रीकृष्ण भगवान के स्तोत्र या ग्रंथों का पाठ अपनी सामर्थ्य अनुसार करना चाहिए। जो संस्कृत न पढ़े हों उन्हें श्रीकृष्ण भगवान का नाम कीर्तन करना चाहिए। ॥५७॥"
    },
    {
        "id": 58,
        "sanskrit": "हरेर्विधाय नैवेद्यं भोज्यं प्रासादिकं तत: ।\nकृष्णसेवापरै:प्रीत्या भवितव्यं च तै: सदा ।।५८।।",
        "gujarati": "અને પછી શ્રીકૃષ્ણભગવાનને નૈવેદ્ય કરીને પછી તે પ્રસાદી એવું જે અન્ન તે જમવું અને તે જે આત્મનિવેદી વૈષ્ણવ, તેમણે સર્વકાળને વિષે પ્રીતિએ કરીને શ્રીકૃષ્ણ ભગવાનની સેવાપરાયણ થવું. ।।૫૮।।",
        "english": "Then, after offering naivedya (food) to Shri Krishna Bhagwan, one should eat that consecrated food. And those soul-dedicated Vaishnavas should always be lovingly devoted to the service of Shri Krishna Bhagwan. ||58||",
        "hindi": "फिर श्रीकृष्ण भगवान को नैवेद्य अर्पित करके, फिर वह प्रसादी अन्न ग्रहण करना चाहिए। वे आत्मनिवेदी वैष्णव सदैव प्रीतिपूर्वक श्रीकृष्ण भगवान की सेवा में तत्पर रहें। ॥५८॥"
    },
    {
        "id": 59,
        "sanskrit": "प्रोक्तास्ते निर्गुणा भक्ता निर्गुणस्य हरेर्यत: ।\nसम्बन्धात्तत्क्रिया: सर्वा भवन्त्येव हि निर्गुणा: ।।५९।।",
        "gujarati": "અને નિર્ગુણ કહેતાં માયાના જે સત્ત્વાદિક ત્રણ ગુણ તેણે રહિત એવા જે શ્રીકૃષ્ણ ભગવાન તેના સંબંધ થકી તે આત્મનિવેદી ભક્તની જે સર્વે ક્રિયા તે નિર્ગુણ થાય છે. તે હેતુ માટે તે આત્મનિવેદી ભક્ત જે તે નિર્ગુણ કહ્યા છે. ।। ૫૯।।",
        "english": "Those soul-dedicated devotees are called 'nirguna' (beyond the three gunas of maya) because, through their connection with Shri Krishna Bhagwan, who is Himself nirguna, all their actions also become nirguna. ||59||",
        "hindi": "वे आत्मनिवेदी भक्त 'निर्गुण' कहे गए हैं क्योंकि माया के सत्त्वादि तीन गुणों से रहित श्रीकृष्ण भगवान के संबंध से उन भक्तों की सभी क्रियाएँ निर्गुण हो जाती हैं। ॥५९॥"
    },
    {
        "id": 60,
        "sanskrit": "भक्तैरेतैस्तु कृष्णायानर्पितं वार्यपि क्वचित्‌ ।\nन पेयं नैव भक्ष्यं च पत्रकन्दफलाद्यपि ।।६०।।",
        "gujarati": "અને એ જે આત્મનિવેદી ભક્ત તેમણે શ્રીકૃષ્ણ ભગવાનને અર્પણ કર્યા વિનાનું જળ પણ કયારેય ન પીવું અને પત્ર, કંદ, ફળાદિક જે વસ્તુ તે, પણ શ્રીકૃષ્ણ ભગવાનને અર્પણ કર્યા વિનાનું ન ખાવું. ।।૬૦।।",
        "english": "And these soul-dedicated devotees should never drink even water that has not been offered to Shri Krishna Bhagwan, nor should they eat things like leaves, roots, or fruits that have not been offered to Shri Krishna Bhagwan. ||60||",
        "hindi": "उन आत्मनिवेदी भक्तों को श्रीकृष्ण भगवान को अर्पण किए बिना जल भी कभी नहीं पीना चाहिए और पत्र, कंद, फलादि वस्तुएँ भी श्रीकृष्ण भगवान को अर्पण किए बिना नहीं खानी चाहिए। ॥६०॥"
    },
    {
        "id": 61,
        "sanskrit": "सर्वैरशक्तौ वार्धक्याद्‌गरीयस्यापदाऽथवा ।\nभक्ताय कृष्णमन्यस्मै दत्त्वा वृत्त्यं यथाबलम्‌ ।।६१।।",
        "gujarati": "અને વળી સર્વે જે અમારા સત્સંગી, તેમણે વૃદ્ધપણાથકી અથવા કોઈ મોટા આપત્કાળે કરીને અસમર્થપણું થઈ ગયે સતે પોતે સેવવાનું જે શ્રીકૃષ્ણનું સ્વરૂપ તે બીજા ભક્તને આપીને પોતે પોતાના સામર્થ્ય પ્રમાણે વર્તવું. ।।૬૧।।",
        "english": "Furthermore, all my followers, if they become incapable due to old age or a major calamity, should entrust the service of their personal form of Shri Krishna to another devotee and then live according to their capacity. ||61||",
        "hindi": "सभी मेरे सत्संगियों को वृद्धावस्था या किसी बड़ी विपत्ति से असमर्थ हो जाने पर, स्वयं सेवा करने योग्य श्रीकृष्ण का स्वरूप किसी अन्य भक्त को देकर, स्वयं अपनी सामर्थ्य अनुसार वर्तना चाहिए। ॥६१॥"
    },
    {
        "id": 62,
        "sanskrit": "आचार्येणैव दत्तं यद्यच्च तेन प्रतिष्ठितम्‌ ।\nकृष्णस्वरुपं तत्सेव्यं वन्द्यमेवेतरत्तु यत्‌ ।।६२।।",
        "gujarati": "અને જે શ્રીકૃષ્ણનું સ્વરૂપ, પોતાને સેવવાને અર્થે ધર્મવંશના જે આચાર્ય, તેમણે જ આપ્યું હોય અથવા તે આચાર્યે જે સ્વરૂપની પ્રતિષ્ઠા કરી હોય તે જ સ્વરૂપને સેવવું અને તે વિના બીજું જે શ્રીકૃષ્ણનું સ્વરૂપ તે તો નમસ્કાર કરવા યોગ્ય છે; પણ સેવવા યોગ્ય નથી. ।।૬૨।।",
        "english": "The form of Shri Krishna that has been given for one's personal worship by the Acharya of the Dharmavansh lineage, or that which has been consecrated by him, is the only form that should be served. Any other form of Shri Krishna is worthy of reverence but not personal service. ||62||",
        "hindi": "जो श्रीकृष्ण का स्वरूप सेवा के लिए धर्मवंश के आचार्य ने दिया हो या जिस स्वरूप की उन्होंने प्रतिष्ठा की हो, वही स्वरूप सेवा करने योग्य है। उसके अतिरिक्त अन्य श्रीकृष्ण का स्वरूप नमस्कार करने योग्य है, सेवा करने योग्य नहीं। ॥६२॥"
    },
    {
        "id": 63,
        "sanskrit": "भगवन्मन्दिरं सर्वै: सायं गन्तव्यमन्वहम्‌ ।\nनामसङ्कीर्तनं कार्यं तत्रोच्चै राधिकापते: ।।६३।।",
        "gujarati": "અને  અમારા જે સર્વે સત્સંગી તેમણે નિત્ય પ્રત્યે સાયંકાળે ભગવાનના મંદિર પ્રત્યે જવું અને તે મંદિરને વિષે શ્રીરાધિકાજીના પતિ એવા જે શ્રીકૃષ્ણ ભગવાન તેના નામનું ઉચ્ચ સ્વરે કરીને કીર્તન કરવું. ।।૬૩।।",
        "english": "All my followers should go to the Lord's temple every evening and there, loudly chant the name of Shri Krishna Bhagwan, the husband of Shri Radhikaji. ||63||",
        "hindi": "मेरे सभी सत्संगियों को प्रतिदिन संध्या समय भगवान के मंदिर जाना चाहिए और उस मंदिर में श्रीराधिकाजी के पति श्रीकृष्ण भगवान के नाम का उच्च स्वर से कीर्तन करना चाहिए। ॥६३॥"
    },
    {
        "id": 64,
        "sanskrit": "कार्यास्तस्य कथावार्ता: श्रव्याश्च परमादरात्‌ ।\nवादित्रसहितं कार्यं कृष्णकीर्तनमुत्सवे ।।६४।।",
        "gujarati": "અને તે શ્રીકૃષ્ણની જે કથાવાર્તા તે પરમ આદર થકી કરવી ને સાંભળવી અને ઉત્સવને દિવસે વાજિંત્રે સહિત શ્રીકૃષ્ણનાં કીર્તન કરવાં. ।।૬૪।।",
        "english": "The discourses of Shri Krishna should be delivered and listened to with great reverence. On festival days, the kirtans of Shri Krishna should be sung accompanied by musical instruments. ||64||",
        "hindi": "श्रीकृष्ण की कथावार्ता परम आदर से करनी और सुननी चाहिए। उत्सव के दिन वाद्य सहित श्रीकृष्ण के कीर्तन करने चाहिए। ॥६४॥"
    },
    {
        "id": 65,
        "sanskrit": "प्रत्यहं कार्यमित्थं हि सर्वैरपि मदाश्रितै: ।\nसंस्कृतप्राकृतग्रन्थाभ्यासश्चापि यथामति ।।६५।।",
        "gujarati": "અને અમારા આશ્રિત જે સર્વે સત્સંગી, તેમણે જે પ્રકારે પૂર્વે કહ્યું એ પ્રકારે કરીને જ નિત્ય પ્રત્યે કરવું અને સંસ્કૃત અને પ્રાકૃત એવા જે સદ્‌ગ્રંથ તેમનો અભ્યાસ પણ પોતાની બુદ્ધિને અનુસારે કરવો. ।।૬૫।।",
        "english": "All my followers should act daily in the manner previously described, and should also study the sacred scriptures in Sanskrit and Prakrit according to their intellect. ||65||",
        "hindi": "मेरे सभी आश्रित सत्संगियों को जैसा पहले कहा गया है वैसा ही प्रतिदिन करना चाहिए और संस्कृत तथा प्राकृत सद्ग्रंथों का अभ्यास भी अपनी बुद्धि अनुसार करना चाहिए। ॥६५॥"
    },
    {
        "id": 66,
        "sanskrit": "यादृशैर्यो गुणैर्युक्तस्तादृशे स तु कर्मणि ।\nयोजनीयो विचार्यैव नान्यथा तु कदाचन ।।६६।।",
        "gujarati": "અને જે મનુષ્ય જેવા ગુણે કરીને યુક્ત હોય તે મનુષ્યને તેવા કાર્યને વિષે વિચારીને જ પ્રેરવો પણ જે કાર્યને વિષે જે યોગ્ય ન હોય તે કાર્યને વિષે તેને કયારેય ન પ્રેરવો. ।।૬૬।।",
        "english": "A person should be engaged in a task that is suitable for their qualities, after due consideration. One should never be engaged in a task for which they are not fit. ||66||",
        "hindi": "जो मनुष्य जैसे गुणों से युक्त हो, उस मनुष्य को उसी कार्य में विचारकर ही लगाना चाहिए। जिस कार्य के लिए जो योग्य न हो, उस कार्य में उसे कभी नहीं लगाना चाहिए। ॥६६॥"
    },
    {
        "id": 67,
        "sanskrit": "अन्नवस्त्रादिभि: सर्वे स्वकीया: परिचारका: ।\nसम्भावनीया: सततं यथायोग्यं यथाधनम्‌ ।।६७।।",
        "gujarati": "અને પોતાના જે સેવક હોય તે સર્વની પોતાના સામર્થ્ય પ્રમાણે અન્નવસ્ત્રાદિકે કરીને યથાયોગ્ય સંભાવના નિરંતર રાખવી. ।।૬૭।।",
        "english": "One's servants should always be appropriately honored with food, clothing, etc., according to one's means. ||67||",
        "hindi": "अपने सभी सेवकों का अपनी सामर्थ्य अनुसार अन्न-वस्त्रादि से यथायोग्य सम्मान निरंतर रखना चाहिए। ॥६७॥"
    },
    {
        "id": 68,
        "sanskrit": "याद्दग्गुणो य: पुरुषस्तादृशा वचनेन स: ।\nदेशकालानुसारेण भाषणीयो न चान्यथा ।।६८।।",
        "gujarati": "અને જે પુરુષ જેવા ગુણવાળો હોય તે પુરુષને તેવા વચને કરીને દેશકાળાનુસારે યથાયોગ્ય બોલાવવો પણ એથી બીજી રીતે ન બોલાવવો. ।।૬૮।।",
        "english": "A person should be addressed with words that are appropriate to their qualities, and in accordance with time and place, not otherwise. ||68||",
        "hindi": "जो पुरुष जैसे गुणों वाला हो, उसे उस प्रकार के वचनों से देश-काल अनुसार यथायोग्य बोलना चाहिए, अन्यथा नहीं। ॥६८॥"
    },
    {
        "id": 69,
        "sanskrit": "गुरुभूपालवर्षिष्ठत्यागिविद्वत्तपस्विनाम्‌ ।\nअभ्युत्थानादिना कार्य: सन्मानो विनयान्वितै: ।।६९।।",
        "gujarati": "અને વિનયે કરીને યુક્ત એવા જે અમારા આશ્રિત સત્સંગી તેમણે ગુરુ, રાજા, અતિ વૃદ્ધ, ત્યાગી, વિદ્વાન્‌ અને તપસ્વી એ છ જણા આવે ત્યારે સન્મુખ ઊઠવું તથા આસન આપવું તથા મધુર વચને બોલાવવું ઈત્યાદિક ક્રિયાએ કરીને એમનું સન્માન કરવું. ।।૬૯।।",
        "english": "My humble followers should show respect to a guru, a king, a very elderly person, a renunciant, a learned person, and an ascetic by standing up to receive them, offering them a seat, speaking sweet words, and other such actions. ||69||",
        "hindi": "विनयपूर्ण मेरे आश्रित सत्संगियों को गुरु, राजा, अति वृद्ध, त्यागी, विद्वान और तपस्वी - इन छह जनों के आने पर सामने उठना, आसन देना, मधुर वचनों से बोलना इत्यादि क्रियाओं से उनका सम्मान करना चाहिए। ॥६९॥"
    },
    {
        "id": 70,
        "sanskrit": "नोरौ कृत्वा पादमेकं गुरुदेवनृपान्तिके ।\nउपवेश्यं सभायां च जानू बद्धवा न वाससा ।।७०।।",
        "gujarati": "અને ગુરુ, દેવ ને રાજા એમને સમીપે તથા સભાને વિષે પગ ઉપર પગ ચઢાવીને ન બેસવું તથા વસ્ત્રે કરીને ઢીંચણને બાંધીને ન બેસવું. ।।૭૦।।",
        "english": "In the presence of a guru, a deity, or a king, and in an assembly, one should not sit with one leg crossed over the other, nor should one sit with one's knees bound by a cloth. ||70||",
        "hindi": "गुरु, देव और राजा के समीप तथा सभा में पैर पर पैर चढ़ाकर नहीं बैठना चाहिए तथा वस्त्र से घुटने बाँधकर नहीं बैठना चाहिए। ॥७०॥"
    },
    {
        "id": 71,
        "sanskrit": "विवादो नैव कर्तव्य: स्वाचार्येण सह क्वचित्‌ ।\nपूज्योऽन्नधनवस्त्राद्यैर्यथाशक्ति स चाखिलै: ।।७१।।",
        "gujarati": "અને અમારા આશ્રિત જે સર્વે સત્સંગી તેમણે પોતાના આચાર્ય સંગાથે કયારેય પણ વિવાદ ન કરવો અને પોતાના સામર્થ્ય પ્રમાણે અન્ન, ધન, વસ્ત્રાદિકે કરીને તે પોતાના આચાર્યને પૂજવા. ।।૭૧।।",
        "english": "All my followers should never argue with their Acharya. And they should worship their Acharya with food, wealth, clothing, etc., according to their capacity. ||71||",
        "hindi": "मेरे सभी आश्रित सत्संगियों को अपने आचार्य से कभी विवाद नहीं करना चाहिए। अपनी सामर्थ्य अनुसार अन्न, धन, वस्त्रादि से अपने आचार्य की पूजा करनी चाहिए। ॥७१॥"
    },
    {
        "id": 72,
        "sanskrit": "तमायान्तं निशम्याशु प्रत्युद्‌गन्तव्यमादरात्‌ ।\nतस्मिन्‌ यात्यनुगम्यं च ग्रामान्तावधिं मच्छ्रितै: ।।७२।।",
        "gujarati": "અમારા જે આશ્રિતજન, તેમણે પોતાના આચાર્યને આવતા સાંભળીને આદર થકી તત્કાળ સન્મુખ જવું અને તે આચાર્ય પોતાના ગામથી પાછા પધારે ત્યારે ગામની ભાગોળ સુધી વળાવવા જવું. ।।૭૨।।",
        "english": "Upon hearing of the arrival of their Acharya, my followers should immediately go to receive him with reverence. And when the Acharya departs from their village, they should accompany him to the village boundary. ||72||",
        "hindi": "मेरे आश्रितजनों को अपने आचार्य के आने की सूचना पाकर आदर से तुरंत उनका स्वागत करने जाना चाहिए। जब आचार्य उनके गाँव से लौटें तो गाँव की सीमा तक विदा करने जाना चाहिए। ॥७२॥"
    },
    {
        "id": 73,
        "sanskrit": "अपि भूरिफलं कर्म धर्मापेतं भवेद्यदि ।\nआचर्यं तर्हि तन्नैव धर्म: सर्वार्थदोऽस्ति हि ।।७३।।",
        "gujarati": "અને ઘણુંક છે ફળ જેને વિષે એવું પણ જે કર્મ, તે જો ધર્મે રહિત હોય તો તેનું આચરણ ન જ કરવું; કેમ જે ધર્મ છે તે જ સર્વ પુરુષાર્થનો આપનારો છે માટે કોઈક ફળના લોભે કરીને ધર્મનો ત્યાગ ન કરવો. ।।૭૩।।",
        "english": "An action, even if it yields great fruit, should not be performed if it is devoid of dharma; for dharma alone is the bestower of all purposes of life. Therefore, one should not forsake dharma for the greed of some fruit. ||73||",
        "hindi": "यदि कोई कर्म बहुत फलदायी भी हो किंतु धर्म से रहित हो तो उसका आचरण कभी नहीं करना चाहिए, क्योंकि धर्म ही सभी पुरुषार्थों का देने वाला है। इसलिए किसी फल के लोभ में धर्म का त्याग नहीं करना चाहिए। ॥७३॥"
    },
    {
        "id": 74,
        "sanskrit": "पूर्वैर्महद्भिरपि यदधर्माचरणं क्वचित्‌ ।\nकृतं स्यात्तत्तु न ग्राह्यं ग्राह्यो धर्मस्तु तत्कृत: ।।७४।।",
        "gujarati": "અને પૂર્વે થયા જે મોટા પુરુષ તેમણે પણ જો કયારેય અધર્માચરણ કર્યું હોય તો તેનું ગ્રહણ ન કરવું અને તેમણે જે ધર્માચરણ કર્યું હોય તેનું ગ્રહણ કરવું. ।।૭૪।।",
        "english": "If great men of the past have ever committed an unrighteous act, that should not be emulated. But the righteous acts they performed should be emulated. ||74||",
        "hindi": "पूर्वकाल के महान पुरुषों ने भी यदि कभी अधर्माचरण किया हो तो उसका अनुसरण नहीं करना चाहिए। उनके धर्माचरण का ही अनुसरण करना चाहिए। ॥७४॥"
    },
    {
        "id": 75,
        "sanskrit": "गुह्यवार्ता तु कस्यापि प्रकाश्या नैव कुत्रचित्‌ ।\nसमदृष्टया न कार्यश्च यथार्हार्चाव्यतिक्रम: ।।७५।।",
        "gujarati": "અને કોઈની પણ જે ગુહ્યવાર્તા તે તો કોઈ ઠેકાણે પણ પ્રકાશ કરવી જ નહિ ને જે જીવનું જેવી રીતે સન્માન કરવું ઘટતું હોય તેનું તેવી રીતે જ સન્માન કરવું પણ સમદૃષ્ટિએ કરીને એ મર્યાદાનું ઉલ્લંઘન કરવું નહિ. ।।૭૫।।",
        "english": "A secret of anyone should never be revealed anywhere. And one should honor each person in the manner that is appropriate for them, and not transgress this principle out of a sense of equality. ||75||",
        "hindi": "किसी की भी गोपनीय बात कहीं भी प्रकट नहीं करनी चाहिए। जिस जीव का जैसे सम्मान करना उचित हो उसका वैसे ही सम्मान करना चाहिए। समदृष्टि के नाम पर इस मर्यादा का उल्लंघन नहीं करना चाहिए। ॥७५॥"
    },
    {
        "id": 76,
        "sanskrit": "विशेषनियमो धार्यश्चातुर्मास्येऽखिलैरपि ।\nएकस्मिन्‌ श्रावणे मासि स त्वशक्तैस्तु मानवै: ।।७६।।",
        "gujarati": "અને અમારા જે સર્વે સત્સંગી તેમણે ચાતુર્માસને વિષે વિશેષ નિયમ ધારવો અને જે મનુષ્ય અસમર્થ હોય તેમણે તો એક શ્રાવણ માસને વિષે વિશેષ નિયમ ધારવો. ।।૭૬।।",
        "english": "All my followers should observe special vows during Chaturmas. And those who are incapable should observe special vows for the single month of Shravan. ||76||",
        "hindi": "मेरे सभी सत्संगियों को चातुर्मास में विशेष नियम धारण करना चाहिए। जो मनुष्य असमर्थ हों उन्हें एक श्रावण मास में विशेष नियम धारण करना चाहिए। ॥७६॥"
    },
    {
        "id": 77,
        "sanskrit": "विष्णो: कथाया: श्रवणं वाचनं गुणकीर्तनम्‌ ।\nमहापूजा मन्त्रजप: स्तोत्रपाठ: प्रदक्षिणा: ।।७७।।",
        "gujarati": "અને તે વિશેષ નિયમ તે કયા, તો ભગવાનની કથાનું શ્રવણ કરવું તથા કથા વાંચવી તથા ભગવાનના ગુણનું કીર્તન કરવું તથા પંચામૃત સ્નાને કરીને ભગવાનની મહાપૂજા કરવી તથા ભગવાનના મંત્રનો જપ કરવો તથા સ્તોત્રનો પાઠ કરવો તથા ભગવાનને પ્રદક્ષિણાઓ કરવી. ।।૭૭।।",
        "english": "And what are those special vows? To listen to the discourses of the Lord, to read the discourses, to sing the glories of the Lord, to perform the great worship (mahapuja) of the Lord with panchamrut snan, to chant the mantra of the Lord, to recite hymns, and to perform circumambulations of the Lord. ||77||",
        "hindi": "वे विशेष नियम कौन से हैं - भगवान की कथा का श्रवण करना, कथा पढ़ना, भगवान के गुणों का कीर्तन करना, पंचामृत स्नान से भगवान की महापूजा करना, भगवान के मंत्र का जप करना, स्तोत्र का पाठ करना, भगवान की प्रदक्षिणाएँ करना। ॥७७॥"
    },
    {
        "id": 78,
        "sanskrit": "साष्टाङ्गप्रणतिश्चेति नियमा उत्तमा मता: ।\nएतेष्वेकतमो भक्त्या धारणीयो विशेषत: ।।७८।।",
        "gujarati": "તથા ભગવાનને સાષ્ટાંગ નમસ્કાર કરવા. એ જે આઠ પ્રકારના નિયમ તે અમે ઉત્તમ માન્યા છે. તે માટે એ નિયમમાંથી કોઈ એક નિયમ જે તે ચોમાસાને વિષે વિશેષપણે ભક્તિએ કરીને ધારવો. ।।૭૮।।",
        "english": "And to perform prostrations (sashtang namaskar) to the Lord. These eight types of vows are considered by me to be the best. Therefore, one of these vows should be observed with devotion, especially during the monsoon season. ||78||",
        "hindi": "भगवान को साष्टांग नमस्कार करना - ये आठ प्रकार के नियम मैंने उत्तम माने हैं। इसलिए चौमासे में इन नियमों में से कोई एक नियम विशेष भक्तिपूर्वक धारण करना चाहिए। ॥७८॥"
    },
    {
        "id": 79,
        "sanskrit": "एकादशीनां सर्वासां कर्तव्यं व्रतमादरात्‌ ।\nकृष्णजन्मदिनानां च शिवरात्रेश्च सोत्सवम्‌ ।।७९।।",
        "gujarati": "અને સર્વ જે એકાદશીઓ તેમનું વ્રત જે તે આદર થકી કરવું તથા શ્રીકૃષ્ણ ભગવાનના જે જન્માષ્ટમી આદિક જન્મદિવસ તેમનું વ્રત આદર થકી કરવું તથા શિવરાત્રિનું વ્રત જે તે આદર થકી કરવું અને તે વ્રતના દિવસને વિષે મોટા ઉત્સવ કરવા. ।।૭૯।।",
        "english": "The vow of all Ekadashis should be observed with reverence. The vow of the birthdays of Shri Krishna Bhagwan, like Janmashtami, should be observed with reverence. And the vow of Shivaratri should be observed with reverence. And on the days of these vows, grand festivals should be celebrated. ||79||",
        "hindi": "सभी एकादशियों का व्रत आदर से करना चाहिए। श्रीकृष्ण भगवान के जन्माष्टमी आदि जन्मदिनों का व्रत आदर से करना चाहिए। शिवरात्रि का व्रत भी आदर से करना चाहिए और इन व्रतों के दिन बड़े उत्सव मनाने चाहिए। ॥७९॥"
    },
    {
        "id": 80,
        "sanskrit": "उपवासदिने त्याज्या दिवानिद्रा प्रयत्नत: ।\nउपवासस्तया नश्येन्मैथुनेनेव यन्नृणाम्‌ ।।८०।।",
        "gujarati": "અને જે દિવસે વ્રતનો ઉપવાસ કર્યો હોય તે દિવસે અતિશય યત્ને કરીને દિવસની નિદ્રાનો ત્યાગ કરવો કેમ જે જેમ મૈથુને કરીને મનુષ્યના ઉપવાસનો નાશ થાય છે તેમ જ દિવસની નિદ્રાએ કરીને મનુષ્યના ઉપવાસનો નાશ થઈ જાય છે. ।।૮૦।।",
        "english": "On the day of a fast, one should diligently avoid sleeping during the day, because just as a fast is broken by sexual intercourse, it is also broken by sleeping during the day. ||80||",
        "hindi": "जिस दिन व्रत का उपवास किया हो उस दिन अत्यंत यत्न से दिन की नींद का त्याग करना चाहिए, क्योंकि जैसे मैथुन से मनुष्य के उपवास का नाश होता है वैसे ही दिन की नींद से मनुष्य के उपवास का नाश हो जाता है। ॥८०॥"
    },
    {
        "id": 81,
        "sanskrit": "सर्ववैष्णवराज श्रीवल्लभाचार्यनन्दन: ।\nश्री विठ्ठलेश: कृतवान्‌ यं व्रतोत्सवनिर्णयम्‌ ।।८१।।",
        "gujarati": "અને સર્વ વૈષ્ણવના રાજા એવા જે શ્રી વલ્લભાચાર્ય તેના પુત્ર જે શ્રી વિઠ્ઠલનાથજી તે જે તે જે વ્રત અને ઉત્સવના નિર્ણયને કરતા હવા. ।।૮૧।।",
        "english": "And Shri Vitthalnathji, the son of Shri Vallabhacharya, the king of all Vaishnavas, made the decisions regarding the vows and festivals. ||81||",
        "hindi": "सभी वैष्णवों के राजा श्री वल्लभाचार्य के पुत्र श्री विट्ठलनाथजी ने जो व्रत और उत्सवों का निर्णय किया। ॥८१॥"
    },
    {
        "id": 82,
        "sanskrit": "कार्यास्तमनुसृत्यैव सर्व एव व्रतोत्सवा: ।\nसेवारीतिश्च कृष्णस्य ग्राह्या तदुदितैव हि ।।८२।।",
        "gujarati": "અને તે વિઠ્ઠલનાથજીએ કર્યો જે નિર્ણય, તેને જ અનુસરીને સર્વે વ્રત ને ઉત્સવ કરવા અને તે વિઠ્ઠલનાથજીએ કહી જે શ્રીકૃષ્ણની સેવારીતિ તેનું જ ગ્રહણ કરવું. ।।૮૨।।",
        "english": "All vows and festivals should be observed according to the decisions made by Vitthalnathji. And the mode of service to Shri Krishna prescribed by Vitthalnathji should be adopted. ||82||",
        "hindi": "उन विट्ठलनाथजी के किए निर्णय का ही अनुसरण करके सभी व्रत और उत्सव करने चाहिए। विट्ठलनाथजी द्वारा कही गई श्रीकृष्ण की सेवारीति का ही ग्रहण करना चाहिए। ॥८२॥"
    },
    {
        "id": 83,
        "sanskrit": "कर्तव्या द्वारिकामुख्यतीर्थयात्रा यथाविधि ।\nसर्वैरपि यथाशक्ति भाव्यं दीनेषु वत्सलै: ।।८३।।",
        "gujarati": "અને સર્વે જે અમારા આશ્રિત તેમણે દ્વારિકા આદિક જે તીર્થ તેમની યાત્રા જે તે પોતાના સામર્થ્ય પ્રમાણે યથાવિધિએ કરીને કરવી અને વળી પોતાના સામર્થ્ય પ્રમાણે દીનજનને વિષે દયાવાન થવું. ।।૮૩।।",
        "english": "All my followers should undertake the pilgrimage to holy places like Dwarika according to their capacity and the prescribed rites. And they should also be compassionate towards the poor according to their capacity. ||83||",
        "hindi": "मेरे सभी आश्रितों को द्वारिका आदि तीर्थों की यात्रा अपनी सामर्थ्य अनुसार यथाविधि करनी चाहिए। अपनी सामर्थ्य अनुसार दीन-दुखियों पर दया करनी चाहिए। ॥८३॥"
    },
    {
        "id": 84,
        "sanskrit": "विष्णु: शिवो गणपति: पार्वती च दिवाकर: ।\nएता: पूज्यतया मान्या देवता: पञ्च मामकै: ।।८४।।",
        "gujarati": "અને અમારા જે આશ્રિત, તેમણે વિષ્ણુ, શિવ, ગણપતિ, પાર્વતી અને સૂર્ય એ પાંચ દેવ જે તે પૂજ્યપણે કરીને માનવા. ।।૮૪।।",
        "english": "My followers should honor Vishnu, Shiva, Ganapati, Parvati, and Surya as the five worshipable deities. ||84||",
        "hindi": "मेरे आश्रितों को विष्णु, शिव, गणपति, पार्वती और सूर्य - इन पाँच देवताओं को पूज्यपणे मानना चाहिए। ॥८४॥"
    },
    {
        "id": 85,
        "sanskrit": "भूताद्युपद्रवे क्वापि वर्म नारायणात्मकम्‌ ।\nजप्यं च हनुमन्मन्त्रो जप्यो न क्षुद्रदैवत: ।।८५।।",
        "gujarati": "અને જો કયારેક ભૂતપ્રેતાદિકનો ઉપદ્રવ થાય ત્યારે તો નારાયણ કવચનો જપ કરવો અથવા હનુમાનના મંત્રનો જપ કરવો પણ એ વિના બીજા કોઈ ક્ષુદ્ર દેવના સ્તોત્ર અને મંત્રનો જપ ન કરવો. ।।૮૫।।",
        "english": "If there is ever a disturbance from ghosts, spirits, etc., one should chant the Narayan Kavach or the Hanuman mantra. But apart from these, one should not chant the hymns and mantras of any other minor deities. ||85||",
        "hindi": "यदि कभी भूत-प्रेतादि का उपद्रव हो तो नारायण कवच का जप करना चाहिए या हनुमान के मंत्र का जप करना चाहिए, किंतु इनके अतिरिक्त अन्य किसी क्षुद्र देवता के स्तोत्र और मंत्र का जप नहीं करना चाहिए। ॥८५॥"
    },
    {
        "id": 86,
        "sanskrit": "रवेरिन्दोश्चोपरागे जायमानेऽपरा: क्रिया: ।\nहित्वाशु शुचिभि: सर्वै: कार्य: कृष्णमनोर्जप: ।।८६।।",
        "gujarati": "અને સૂર્યનું ને ચંદ્રમાનું ગ્રહણ થયે સતે અમારા જે સર્વે સત્સંગી તેમણે બીજી સર્વે ક્રિયાનો તત્કાળ ત્યાગ કરીને પવિત્ર થઈને શ્રીકૃષ્ણ ભગવાનના મંત્રનો જપ કરવો. ।।૮૬।।",
        "english": "During a solar or lunar eclipse, all my followers should immediately cease all other activities, purify themselves, and chant the mantra of Shri Krishna Bhagwan. ||86||",
        "hindi": "सूर्य या चंद्र ग्रहण होने पर मेरे सभी सत्संगियों को अन्य सभी क्रियाओं का तुरंत त्याग करके पवित्र होकर श्रीकृष्ण भगवान के मंत्र का जप करना चाहिए। ॥८६॥"
    },
    {
        "id": 87,
        "sanskrit": "जातायामथ तन्मुक्तौ कृत्वा स्नानं सचेलकम्‌ ।\nदेयं दानं गृहिजनै: शक्त्याऽन्यैस्त्वर्च्य ईश्वर: ।।८७।।",
        "gujarati": "અને તે ગ્રહણ મુકાઈ રહ્યા પછી વસ્ત્રે સહિત સ્નાન કરીને જે અમારા ગૃહસ્થ સત્સંગી હોય તેમણે પોતાના સામર્થ્ય પ્રમાણે દાન કરવું અને જે ત્યાગી હોય તેમણે ભગવાનની પૂજા કરવી. ।।૮૭।।",
        "english": "After the eclipse is over, one should bathe with one's clothes on. My householder followers should then give charity according to their capacity, and the renunciants should worship the Lord. ||87||",
        "hindi": "ग्रहण समाप्त होने के बाद वस्त्र सहित स्नान करके मेरे जो गृहस्थ सत्संगी हों उन्हें अपनी सामर्थ्य अनुसार दान करना चाहिए और जो त्यागी हों उन्हें भगवान की पूजा करनी चाहिए। ॥८७॥"
    },
    {
        "id": 88,
        "sanskrit": "जन्माशौचं मृताशौचं स्वसम्बन्धानुसारत: ।\nपालनीयं यथाशास्त्रं चातुर्वर्ण्यजनैर्मम ।।८८।।",
        "gujarati": "અને અમારા સત્સંગી એવા જે ચારે વર્ણના મનુષ્ય તેમણે જન્મનું સૂતક તથા મરણનું સૂતક તે પોતપોતાના સંબંધને અનુસારે કરીને યથાશાસ્ત્ર પાળવું. ।।૮૮।।",
        "english": "My followers of the four varnas should observe the period of impurity due to birth (sutak) and death according to the scriptures and their respective relationships. ||88||",
        "hindi": "मेरे सत्संगी चारों वर्णों के मनुष्यों को जन्म का सूतक तथा मरण का सूतक अपने-अपने संबंध अनुसार यथाशास्त्र पालना चाहिए। ॥८८॥"
    },
    {
        "id": 89,
        "sanskrit": "भाव्यं शमदमक्षान्तिसन्तोषादिगुणान्वितै: ।\nब्राह्मणै: शौर्यधैर्यादिगुणोपेतैश्च बाहुजै: ।।८९।।",
        "gujarati": "અને જે બ્રાહ્મણ વર્ણ હોય તેમણે શમ, દમ, ક્ષમા અને સંતોષ એ આદિક જે ગુણ તેમણે યુક્ત થવું અને જે ક્ષત્રિય વર્ણ હોય તેમણે શૂરવીરપણું અને ધીરજ એ આદિક જે ગુણ તેમણે યુક્ત થવું. ।।૮૯।।",
        "english": "Those of the Brahmin varna should be endowed with qualities like tranquility, self-control, forgiveness, and contentment. And those of the Kshatriya varna should be endowed with qualities like bravery and courage. ||89||",
        "hindi": "जो ब्राह्मण वर्ण हों उन्हें शम, दम, क्षमा और संतोष आदि गुणों से युक्त होना चाहिए। जो क्षत्रिय वर्ण हों उन्हें शौर्य और धैर्य आदि गुणों से युक्त होना चाहिए। ॥८९॥"
    },
    {
        "id": 90,
        "sanskrit": "वैश्यैश्च कृषिवाणिज्यकुसीदमुखवृत्तिभि: ।\nभवितव्यं तथा शूद्रैर्द्विजसेवादिवृत्तिभि: ।।९०।।",
        "gujarati": "અને વૈશ્ય વર્ણ હોય તેમણે કૃષિકર્મ તથા વણજ વ્યાપાર તથા વ્યાજવટો એ આદિક જે વૃત્તિઓ તેમણે કરીને વર્તવું અને જે શૂદ્ર વર્ણ હોય તેમણે બ્રાહ્મણાદિક ત્રણ વર્ણની સેવા કરવી એ આદિક જે વૃત્તિઓ તેમણે કરીને વર્તવું. ।।૯૦।।",
        "english": "Those of the Vaishya varna should engage in occupations like agriculture, trade, and money-lending. And those of the Shudra varna should engage in occupations like serving the three higher varnas, starting with the Brahmins. ||90||",
        "hindi": "वैश्य वर्ण को कृषि, व्यापार और ब्याज आदि वृत्तियों से वर्तना चाहिए। शूद्र वर्ण को ब्राह्मणादि तीन वर्णों की सेवा आदि वृत्तियों से वर्तना चाहिए। ॥९०॥"
    },
    {
        "id": 91,
        "sanskrit": "संस्काराश्चाह्निकं श्राद्धं यथाकालं यथाधनम्‌ ।\nस्वस्वगृह्यानुसारेण कर्तव्यं च द्विजन्मभि: ।।९१।।",
        "gujarati": "અને જે દ્વિજ હોય તેમણે ગર્ભાધાનાદિક સંસ્કાર તથા આહ્નિક તથા શ્રાદ્ધ એ ત્રણ જે તે પોતાના  ગૃહ્યસૂત્રને અનુસારે કરીને જેવો જેનો અવસર હોય અને જેવી ધનસંપત્તિ હોય તે પ્રમાણે કરવાં. ।।૯૧।।",
        "english": "The twice-born (dvijas) should perform the sacraments (samskaras) like Garbhadhan, the daily rituals (ahnik), and the ancestral rites (shraddha) according to their Grihyasutra, at the appropriate time, and according to their wealth. ||91||",
        "hindi": "जो द्विज हों उन्हें गर्भाधानादि संस्कार, आह्निक और श्राद्ध - ये तीन अपने गृह्यसूत्र अनुसार जैसा जिसका अवसर हो और जैसी धनसंपत्ति हो उस प्रकार करने चाहिए। ॥९१॥"
    },
    {
        "id": 92,
        "sanskrit": "अज्ञानाज्ज्ञानतो वाऽपि गुरु वा लघु पातकम्‌ ।\nक्वापि स्यात्तर्हि तत्प्रायश्चितं कार्यं स्वशक्तित: ।।९२।।",
        "gujarati": "અને કયારેક જાણે અથવા અજાણે જો નાનું મોટું પાપ થઈ જાય તો પોતાની શક્તિ પ્રમાણે તે પાપનું પ્રાયશ્ચિત કરવું. ।।૯૨।।",
        "english": "If a minor or major sin is committed, knowingly or unknowingly, one should perform the appropriate penance according to one's ability. ||92||",
        "hindi": "कभी जाने-अनजाने यदि छोटा-बड़ा पाप हो जाए तो अपनी शक्ति अनुसार उस पाप का प्रायश्चित करना चाहिए। ॥९२॥"
    },
    {
        "id": 93,
        "sanskrit": "वेदाश्च व्याससूत्राणि श्रीमद्‌भागवताभिधम्‌ ।\nपुराणं भारते तु श्रीविष्णोर्नामसहस्रकम्‌ ।।९३।।",
        "gujarati": "અને ચાર વેદ તથા વ્યાસસૂત્ર તથા શ્રીમદ્‌ ભાગવત નામે પુરાણ તથા મહાભારતને વિષે તો શ્રીવિષ્ણુસહસ્રનામ. ।।૯૩।।",
        "english": "The four Vedas, the Vyas-sutras, the Purana named Shrimad Bhagavat, and in the Mahabharat, the Shri Vishnu Sahasranam. ||93||",
        "hindi": "चार वेद, व्यासस्सूत्र, श्रीमद् भागवत नामक पुराण और महाभारत में श्री विष्णुसहस्रनाम। ॥९३॥"
    },
    {
        "id": 94,
        "sanskrit": "तथा श्रीभगवद्‌गीता नीतिश्च विदुरोदिता ।\nश्रीवासुदेवमाहात्म्यं स्कान्दवैष्णवखण्डगम्‌ ।।९४।।",
        "gujarati": "તથા શ્રીભગવદ્‌ ગીતા તથા વિદુરજીએ કહેલી જે નીતિ તથા સ્કંદપુરાણનો જે વિષ્ણુખંડ તેને વિષે રહ્યું એવું જે શ્રીવાસુદેવમાહાત્મ્ય. ।।૯૪।।",
        "english": "Also, the Shri Bhagavad Gita, the Niti spoken by Vidurji, and the Shri Vasudevmahatmya which is in the Vishnu-khand of the Skanda Purana. ||94||",
        "hindi": "तथा श्रीभगवद्गीता, विदुरजी द्वारा कही गई नीति और स्कंदपुराण के विष्णुखंड में स्थित श्रीवासुदेवमाहात्म्य। ॥९४॥"
    },
    {
        "id": 95,
        "sanskrit": "धर्मशास्त्रान्तर्गता च याज्ञवल्क्यऋषे: स्मृति: ।\nएतान्यष्ट ममेष्टानि सच्छास्त्राणि भवन्ति हि ।।९५।।",
        "gujarati": "અને ધર્મશાસ્ત્રના મધ્યમાં રહી એવી જે યાજ્ઞવલ્કય ઋષિની સ્મૃતિ એ જે આઠ સત્શાસ્ત્ર તે અમને ઈષ્ટ છે. ।।૯૫।।",
        "english": "And among the Dharmashastras, the Smriti of Yajnavalkya Rishi. These eight are my cherished Sat-shastras (true scriptures). ||95||",
        "hindi": "और धर्मशास्त्रों में याज्ञवल्क्य ऋषि की स्मृति - ये आठ सत्शास्त्र मुझे प्रिय हैं। ॥९५॥"
    },
    {
        "id": 96,
        "sanskrit": "स्वहितेच्छुभिरेतानि मच्छिष्यै: सकलैरपि ।\nश्रोतव्यान्यथ पाठयानि कथनीयानि च द्विजै: ।।९६।।",
        "gujarati": "અને પોતાના હિતને ઈચ્છતા એવા જે અમારા સર્વે શિષ્ય તેમણે એ આઠ સત્શાસ્ત્ર જે તે સાંભળવાં અને અમારા આશ્રિત જે દ્વિજ તેમણે એ સત્શાસ્ત્ર જે તે ભણવાં તથા ભણાવવાં તથા એમની કથા કરવી. ।।૯૬।।",
        "english": "All my disciples who desire their own welfare should listen to these eight Sat-shastras. And my twice-born (dvija) followers should study, teach, and discourse upon these Sat-shastras. ||96||",
        "hindi": "मेरे सभी शिष्य जो अपने हित की इच्छा रखते हैं, उन्हें ये आठ सत्शास्त्र सुनने चाहिए। मेरे आश्रित जो द्विज हैं उन्हें ये सत्शास्त्र पढ़ने, पढ़ाने और इनकी कथा करनी चाहिए। ॥९६॥"
    },
    {
        "id": 97,
        "sanskrit": "तत्राचारव्यवहृतिनिष्कृतानां च निर्णये ।\nग्राह्या मिताक्षरोपेता याज्ञवल्क्यस्य तु स्मृति: ।।९७।।",
        "gujarati": "અને તે આઠ સચ્છાસ્ત્રમાંથી આચાર, વ્યવહાર અને પ્રાયશ્ચિત એ ત્રણનો જે નિર્ણય કરવો તેને વિષે તો મિતાક્ષરા ટીકાએ યુક્ત એવી જે યાજ્ઞવલ્કય ઋષિની સ્મૃતિનું તેનું ગ્રહણ કરવું. ।।૯૭।।",
        "english": "And among these eight Sat-shastras, for deciding upon matters of conduct (achar), social dealings (vyavahar), and penance (prayashchit), one should accept the Smriti of Yajnavalkya Rishi along with its Mitakshara commentary. ||97||",
        "hindi": "उन आठ सत्शास्त्रों में से आचार, व्यवहार और प्रायश्चित - इन तीन का निर्णय करने के लिए मिताक्षरा टीका सहित याज्ञवल्क्य ऋषि की स्मृति का ग्रहण करना चाहिए। ॥९७॥"
    },
    {
        "id": 98,
        "sanskrit": "श्रीमद्‌भागवतस्यैषु स्कन्धौ दशमपञ्चमौ ।\nसर्वाधिकतया ज्ञेयौ कृष्णमाहात्म्यबुद्धये ।।९८।।",
        "gujarati": "અને વળી એ આઠ સચ્છાસ્ત્રને વિષે જે શ્રીમદ્‌ ભાગવત પુરાણ તેના દશમ ને પંચમ નામે જે બે સ્કંધ તે જેતે શ્રીકૃષ્ણ ભગવાનનું માહાત્મ્ય જાણવાને અર્થે સર્વથી અધિકપણે જાણવા. ।।૯૮।।",
        "english": "Furthermore, among these eight Sat-shastras, the tenth and fifth cantos of the Shrimad Bhagavat Purana should be known as the most supreme for understanding the glory of Shri Krishna Bhagwan. ||98||",
        "hindi": "उन आठ सत्शास्त्रों में श्रीमद् भागवत पुराण के दशम और पंचम स्कंध श्रीकृष्ण भगवान का माहात्म्य जानने के लिए सबसे अधिक महत्वपूर्ण जानने चाहिए। ॥९८॥"
    },
    {
        "id": 99,
        "sanskrit": "दशम: पञ्चम: स्कन्धो याज्ञवल्क्यस्य च स्मृति: ।\nभक्तिशास्त्रं योगशास्त्रं धर्मशास्त्रं क्रमेण मे ।।९९।।",
        "gujarati": "અને દશમસ્કંધ તથા પંચમસ્કંધ તથા યાજ્ઞવલ્કયની સ્મૃતિ, એ જે ત્રણ તે અનુક્રમે કરીને અમારું ભક્તિશાસ્ત્ર, યોગશાસ્ત્ર અને ધર્મશાસ્ત્ર છે કહેતાં, દશમસ્કંધ તે ભક્તિશાસ્ત્ર છે અને પંચમસ્કંધ તે યોગશાસ્ત્ર છે અને યાજ્ઞવલ્કયની સ્મૃતિ તે ધર્મશાસ્ત્ર છે એમ જાણવું. ।।૯૯।।",
        "english": "The tenth canto, the fifth canto, and the Smriti of Yajnavalkya are, respectively, my Bhakti-shastra, Yoga-shastra, and Dharma-shastra. That is to say, the tenth canto is the Bhakti-shastra, the fifth canto is the Yoga-shastra, and the Smriti of Yajnavalkya is the Dharma-shastra. ||99||",
        "hindi": "दशम स्कंध, पंचम स्कंध और याज्ञवल्क्य की स्मृति - ये तीन क्रमशः मेरा भक्तिशास्त्र, योगशास्त्र और धर्मशास्त्र है। अर्थात् दशम स्कंध भक्तिशास्त्र है, पंचम स्कंध योगशास्त्र है और याज्ञवल्क्य की स्मृति धर्मशास्त्र है। ॥९९॥"
    },
    {
        "id": 100,
        "sanskrit": "शारीरकाणां भगवद्‌गीतायाश्चावगम्यताम्‌ ।\nरामानुजाचार्यकृतं भाष्यमाध्यात्मिकं मम ।।१००।।",
        "gujarati": "અને શ્રી રામાનુજાચાર્યે કર્યું એવું જે વ્યાસસૂત્રનું શ્રીભાષ્ય તથા શ્રીભગવદ્‌ગીતાનું ભાષ્ય એ જે બે, તે અમારું અધ્યાત્મશાસ્ત્ર છે એમ જાણવું. ।।૧૦૦।।",
        "english": "And the Shri-bhashya on the Vyas-sutras and the bhashya on the Shri Bhagavad Gita, both authored by Shri Ramanujacharya, should be understood as my Adhyatma-shastra (spiritual scripture). ||100||",
        "hindi": "श्री रामानुजाचार्य द्वारा रचित व्यासस्सूत्र पर श्रीभाष्य और श्रीभगवद्गीता पर भाष्य - ये दो मेरा अध्यात्मशास्त्र है। ॥१००॥"
    },
    {
        "id": 101,
        "sanskrit": "एतेषु यानि वाक्यानि श्रीकृष्णस्य वृषस्य च ।\nअत्युत्कर्षपराणि स्युस्तथा भक्तिविरागयो: ।।१०१।।",
        "gujarati": "અને એ સર્વે સત્શાસ્ત્રને વિષે જે વચન તે જેતે શ્રીકૃષ્ણ ભગવાનનું સ્વરૂપ તથા ધર્મ તથા ભક્તિ તથા વૈરાગ્ય એ ચારના અતિ ઉત્કર્ષપણાને કહેતાં હોય. ।।૧૦૧।।",
        "english": "And in all these Sat-shastras, the passages that speak of the supreme excellence of the form of Shri Krishna Bhagwan, of dharma, of devotion, and of detachment... ||101||",
        "hindi": "उन सभी सत्शास्त्रों में जो वचन श्रीकृष्ण भगवान के स्वरूप, धर्म, भक्ति और वैराग्य - इन चार के अति उत्कर्ष को कहते हों। ॥१०१॥"
    },
    {
        "id": 102,
        "sanskrit": "मन्तव्यानि प्रधानानि तान्येवेतरवाक्यत: ।\nधर्मेण सहिता कृष्णभक्ति: कार्येति तद्रह: ।।१०२।।",
        "gujarati": "તે વચન જે તે બીજાં વચન કરતાં પ્રધાનપણે માનવાં અને શ્રીકૃષ્ણ ભગવાનની ભક્તિ, તે જે તે ધર્મે સહિત જ કરવી. એવી રીતે તે સર્વે સત્શાસ્ત્રનું રહસ્ય છે. ।।૧૦૨।।",
        "english": "...those passages should be considered more important than other passages. And the devotion to Shri Krishna Bhagwan should be practiced along with dharma. This is the secret of all these Sat-shastras. ||102||",
        "hindi": "वे वचन अन्य वचनों से प्रधानता से मानने चाहिए। श्रीकृष्ण भगवान की भक्ति धर्म सहित ही करनी चाहिए। यही उन सभी सत्शास्त्रों का रहस्य है। ॥१०२॥"
    },
    {
        "id": 103,
        "sanskrit": "धर्मो ज्ञेय: सदाचार: श्रुतिस्मृत्युपपादित: ।\nमाहात्म्यज्ञानयुग्भूरिस्नेहो भक्तिश्च माधवे ।।१०३।।",
        "gujarati": "અને શ્રુતિ, સ્મૃતિ તેમણે પ્રતિપાદન કર્યો એવો જે સદાચાર, તે ધર્મ જાણવો અને શ્રીકૃષ્ણ ભગવાનને વિષે માહાત્મ્યજ્ઞાને સહિત જે ઘણો સ્નેહ તે ભક્તિ જાણવી. ।।૧૦૩।।",
        "english": "Good conduct as established by the Shrutis and Smritis should be known as dharma. And great affection for Shri Krishna Bhagwan, coupled with the knowledge of His glory, should be known as bhakti (devotion). ||103||",
        "hindi": "श्रुति और स्मृति द्वारा प्रतिपादित सदाचार को धर्म जानना चाहिए। श्रीकृष्ण भगवान में माहात्म्य ज्ञान सहित बहुत स्नेह को भक्ति जानना चाहिए। ॥१०३॥"
    },
    {
        "id": 104,
        "sanskrit": "वैराग्यं ज्ञेयमप्रीति: श्रीकृष्णेतरवस्तुषु ।\nज्ञानं च जीवमायेशरू पाणां सुष्ठु वेदनम्‌ ।।१०४।।",
        "gujarati": "અને શ્રીકૃષ્ણ ભગવાન વિના અન્ય પદાર્થમાં પ્રીતિ નહિ, તે વૈરાગ્ય જાણવો અને જીવ માયા અને ઈશ્વર તેમનાં સ્વરૂપને જે રૂડી રીતે જાણવું, તેને જ્ઞાન કહીએ. ।।૧૦૪।।",
        "english": "Lack of affection for anything other than Shri Krishna Bhagwan should be known as vairagya (detachment). And the proper understanding of the nature of the jiva (soul), maya, and Ishwar (God) is called jnan (knowledge). ||104||",
        "hindi": "श्रीकृष्ण भगवान के अतिरिक्त अन्य पदार्थों में प्रीति न होना वैराग्य जानना चाहिए। जीव, माया और ईश्वर के स्वरूप को भली प्रकार जानना ज्ञान कहलाता है। ॥१०४॥"
    },
    {
        "id": 105,
        "sanskrit": "हृत्स्थोऽणुसूक्ष्मश्चिद्रूपो ज्ञाता व्याप्याखिलां तनुम्‌ ।\nज्ञानशक्त्या स्थितो जीवो ज्ञेयोऽच्छेद्यादिलक्षण: ।।१०५।।",
        "gujarati": "અને જે જીવ છે, તે હૃદયને વિષે રહ્યો છે ને અણુ સરખો સૂક્ષ્મ છે ને ચૈતન્યરૂપ છે ને જાણનારો છે અને પોતાની જ્ઞાનશક્તિએ કરીને નખથી શિખાપર્યંત સમગ્ર પોતાના દેહ પ્રત્યે વ્યાપીને રહ્યો છે અને અછેદ્ય, અભેદ્ય, અજર, અમર ઈત્યાદિક છે લક્ષણ જેનાં એવો જીવ છે એમ જાણવો. ।।૧૦૫।।",
        "english": "And the jiva resides in the heart, is as subtle as an atom, is of the form of consciousness, is the knower, pervades the entire body from head to toe with its power of knowledge, and is characterized as being uncuttable, indivisible, ageless, immortal, etc. Thus the jiva should be known. ||105||",
        "hindi": "जीव हृदय में रहता है, अणु के समान सूक्ष्म है, चैतन्यरूप है, जानने वाला है और अपनी ज्ञानशक्ति से नख से शिखा तक समस्त अपने देह में व्याप्त होकर रहता है। अच्छेद्य, अभेद्य, अजर, अमर आदि जिसके लक्षण हैं - ऐसा जीव जानना चाहिए। ॥१०५॥"
    },
    {
        "id": 106,
        "sanskrit": "त्रिगुणात्मा तम: कृष्णशक्तिर्देहतदीययो: ।\nजीवस्य चाहंममताहेतुर्मायावगम्यताम्‌ ।।१०६।।",
        "gujarati": "અને જે માયા છે તે ત્રિગુણાત્મિકા છે ને અંધકારરૂપ છે ને શ્રીકૃષ્ણ ભગવાનની શક્તિ છે અને આ જીવને દેહ તથા દેહના જે સંબંધી, તેમને વિષે અહં મમત્વની કરાવનારી છે, એમ માયાને જાણવી. ।।૧૦૬।।",
        "english": "And that which is maya is composed of the three gunas, is of the nature of darkness, is the power of Shri Krishna Bhagwan, and is the cause of the jiva's sense of 'I' and 'mine' with respect to the body and its relations. Thus maya should be known. ||106||",
        "hindi": "माया त्रिगुणात्मिका है, अंधकाररूप है, श्रीकृष्ण भगवान की शक्ति है और इस जीव को देह तथा देह के संबंधियों में अहं-ममत्व करवाने वाली है - ऐसी माया जानना चाहिए। ॥१०६॥"
    },
    {
        "id": 107,
        "sanskrit": "हृदये जीववज्जीवे योऽन्तर्यामितया स्थित: ।\nज्ञेय: स्वतन्त्र ईशोऽसौ सर्वकर्मफलप्रद: ।।१०७।।",
        "gujarati": "અને જે ઈશ્વર છે તે જે તે જેમ હૃદયને વિષે જીવ રહ્યો છે તેમ તે જીવને વિષે અંતર્યામીપણે કરીને રહ્યા છે ને સ્વતંત્ર છે ને સર્વ જીવને કર્મફળના આપનારા છે એમ ઈશ્વરને જાણવા. ।।૧૦૭।।",
        "english": "And Ishwar is He who resides within the jiva as the inner controller, just as the jiva resides in the heart. He is independent and the bestower of the fruits of all actions to all jivas. Thus Ishwar should be known. ||107||",
        "hindi": "ईश्वर जैसे हृदय में जीव रहता है वैसे उस जीव में अंतर्यामी रूप से रहते हैं, स्वतंत्र हैं और सभी जीवों को कर्मफल देने वाले हैं - ऐसा ईश्वर को जानना चाहिए। ॥१०७॥"
    },
    {
        "id": 108,
        "sanskrit": "स श्रीकृष्ण: परंब्रह्म भगवान्‌ पुरुषोत्तम: ।\nउपास्य इष्टदेवो न: सर्वाविर्भावकारणम्‌ ।।१०८।।",
        "gujarati": "અને તે ઈશ્વર તે કયા, તો પરબ્રહ્મ પુરુષોત્તમ એવા જે શ્રીકૃષ્ણ ભગવાન તે ઈશ્વર છે અને તે શ્રીકૃષ્ણ જે તે આપણા ઈષ્ટદેવ છે ને ઉપાસના કરવા યોગ્ય છે અને સર્વ અવતારના કારણ છે. ।।૧૦૮।।",
        "english": "And who is that Ishwar? He is Parabrahman Purushottam, Shri Krishna Bhagwan. He is our chosen deity, worthy of worship, and the cause of all incarnations. ||108||",
        "hindi": "वे ईश्वर कौन हैं - परब्रह्म पुरुषोत्तम श्रीकृष्ण भगवान ही ईश्वर हैं। वे श्रीकृष्ण हमारे इष्टदेव हैं, उपासना करने योग्य हैं और सभी अवतारों के कारण हैं। ॥१०८॥"
    },
    {
        "id": 109,
        "sanskrit": "स राधया युतो ज्ञेयो राधाकृष्ण इति प्रभु: ।\nरुक्मिण्या रमयोपेतो लक्ष्मीनारायण: स हि ।।१०९।।",
        "gujarati": "અને સમર્થ એવા જે શ્રીકૃષ્ણ તે જે તે રાધિકાજીએ યુક્ત હોય ત્યારે રાધાકૃષ્ણ એવે નામે જાણવા અને રુક્મિણી રૂપ જે લક્ષ્મી તેમણે યુક્ત હોય ત્યારે લક્ષ્મીનારાયણ એવે નામે જાણવા. ।।૧૦૯।।",
        "english": "And the mighty Shri Krishna, when accompanied by Radhikaji, is known by the name Radha-Krishna. And when accompanied by Rukmini, who is a form of Lakshmi, He is known by the name Lakshmi-Narayan. ||109||",
        "hindi": "समर्थ श्रीकृष्ण जब राधिकाजी से युक्त हों तब राधाकृष्ण नाम से जानने चाहिए। जब रुक्मिणीरूप लक्ष्मी से युक्त हों तब लक्ष्मीनारायण नाम से जानने चाहिए। ॥१०९॥"
    },
    {
        "id": 110,
        "sanskrit": "ज्ञेयोऽर्जुनेन युक्तोऽसौ नरनारायणाभिध: ।\nबलभद्रादियोगेन तत्तन्नामोच्यते स च ।।११०।।",
        "gujarati": "અને એ શ્રીકૃષ્ણ જે તે અજુર્ને યુક્ત હોય ત્યારે નરનારાયણ એવે નામે જાણવા અને વળી તે શ્રીકૃષ્ણ જેતે બળભદ્રાદિકને યોગે કરીને તે તે નામે કહેવાય છે એમ જાણવું. ।।૧૧૦।।",
        "english": "And that same Shri Krishna, when accompanied by Arjun, is known by the name Nar-Narayan. And He is also called by various other names when associated with Balabhadra and others. ||110||",
        "hindi": "वे श्रीकृष्ण जब अर्जुन से युक्त हों तब नरनारायण नाम से जानने चाहिए। वे श्रीकृष्ण बलभद्रादि के योग से तत्-तत् नाम से कहे जाते हैं। ॥११०॥"
    },
    {
        "id": 111,
        "sanskrit": "एते राधादयो भक्तास्तस्य स्यु: पार्श्वत: क्वचित्‌ ।\nक्वचित्तदङ्गेऽतिस्नेहात्स तु ज्ञेयस्तदैकल: ।।१११।।",
        "gujarati": "અને એ જે રાધાદિક ભક્ત તે જે તે કયારેક તો તે શ્રીકૃષ્ણ ભગવાનને પડખે હોય છે અને કયારેક તો અતિ સ્નેહે કરીને શ્રીકૃષ્ણ ભગવાનના અંગને વિષે રહે છે ત્યારે તો તે શ્રીકૃષ્ણ ભગવાન એકલા જ હોય એમ જાણવા. ।।૧૧૧।।",
        "english": "And these devotees, like Radha, are sometimes by the side of Shri Krishna Bhagwan. And at other times, due to extreme affection, they reside within the very being of Shri Krishna Bhagwan. At such times, Shri Krishna Bhagwan should be understood to be alone. ||111||",
        "hindi": "ये राधादि भक्त कभी तो श्रीकृष्ण भगवान के पार्श्व में होते हैं और कभी अति स्नेह से श्रीकृष्ण भगवान के अंग में रहते हैं। तब तो श्रीकृष्ण भगवान अकेले ही हों ऐसा जानना चाहिए। ॥१११॥"
    },
    {
        "id": 112,
        "sanskrit": "अतश्चास्य स्वरूपेषु भेदो ज्ञेयो न सर्वथा ।\nचतुरादिभुजत्वं तु द्विबाहोस्तस्य चैच्छिकम्‌ ।।११२।।",
        "gujarati": "એ હેતુ માટે એ શ્રીકૃષ્ણ ભગવાનનાં જે સ્વરૂપ તેમને વિષે સર્વે પ્રકારે કરીને ભેદ ન જાણવો અને ચતુર્ભુજપણું, અષ્ટભુજપણું, સહસ્રભુજપણું ઈત્યાદિક જે ભેદ જણાય છે તે તો દ્વિભુજ એવા જે તે શ્રીકૃષ્ણ તેમની ઈચ્છાએ કરીને છે એમ જાણવું. ।।૧૧૨।।",
        "english": "For this reason, no difference should ever be perceived between these forms of Shri Krishna Bhagwan. And the appearance of four arms, eight arms, a thousand arms, etc., is due to the will of the two-armed Shri Krishna. ||112||",
        "hindi": "इस कारण श्रीकृष्ण भगवान के जो स्वरूप हैं उनमें सर्वथा भेद नहीं जानना चाहिए। चतुर्भुज, अष्टभुज, सहस्रभुज आदि जो भेद दिखाई देता है वह तो द्विभुज श्रीकृष्ण की इच्छा से है। ॥११२॥"
    },
    {
        "id": 113,
        "sanskrit": "तस्यैव सर्वथा भक्ति: कर्तव्या मनुजैर्भुवि ।\nनि:श्रेयसकरं किञ्चित्ततोऽन्यन्नेति दृश्यताम्‌ ।।११३।।",
        "gujarati": "અને એવા જે તે શ્રીકૃષ્ણ ભગવાન તેની જે ભક્તિ તે જે તે પૃથ્વીને વિષે સર્વ મનુષ્ય તેમણે કરવી અને તે ભક્તિ થકી બીજું કલ્યાણકારી સાધન કાંઈ નથી એમ જાણવું. ।।૧૧૩।।",
        "english": "The devotion to such Shri Krishna Bhagwan should be practiced by all people on earth. And it should be understood that there is no other means of liberation more beneficial than this devotion. ||113||",
        "hindi": "ऐसे श्रीकृष्ण भगवान की भक्ति पृथ्वी पर सभी मनुष्यों को करनी चाहिए। उस भक्ति से अन्य कोई कल्याणकारी साधन नहीं है। ॥११३॥"
    },
    {
        "id": 114,
        "sanskrit": "गुणिनां गुणवत्ताया ज्ञेयं ह्येतत्‌ परं फलम्‌ ।\nकृष्णे भक्तिश्च सत्सङ्गोऽन्यथा यान्ति विदोऽप्यध: ।।११४।",
        "gujarati": "અને વિદ્યાદિક ગુણવાળા જે પુરુષ તેમના ગુણવાન પણાનું એ જ પરમ ફળ જાણવું. કયું તો જે શ્રીકૃષ્ણ ભગવાનને વિષે ભક્તિ કરવી ને સત્સંગ કરવો અને એમ ભક્તિ ને સત્સંગ એ બે વિના તો વિદ્વાન હોય તે પણ અધોગતિને પામે છે. ।।૧૧૪।।",
        "english": "And for a person endowed with virtues like knowledge, the supreme fruit of their virtue is to have devotion to Shri Krishna Bhagwan and to keep the company of saints (satsang). Without these two, even the learned fall into degradation. ||114||",
        "hindi": "विद्यादि गुणों वाले पुरुषों के गुणवान होने का यही परम फल जानना चाहिए - श्रीकृष्ण भगवान में भक्ति करना और सत्संग करना। भक्ति और सत्संग के बिना तो विद्वान भी अधोगति को प्राप्त होते हैं। ॥११४॥"
    },
    {
        "id": 115,
        "sanskrit": "कृष्णस्तदवताराश्च ध्येयास्तत्प्रतिमाऽपि च ।\nन तु जीवा नृदेवाद्या भक्ता ब्रह्मविदोऽपि च ।।११५।।",
        "gujarati": "અને શ્રીકૃષ્ણ ભગવાન તથા શ્રીકૃષ્ણ ભગવાનના જે અવતાર તે જે તે ધ્યાન કરવા યોગ્ય છે તથા શ્રીકૃષ્ણ ભગવાનની જે પ્રતિમા તે પણ ધ્યાન કરવા યોગ્ય છે; માટે એમનું ધ્યાન કરવું અને મનુષ્ય તથા દેવાદિક જે જીવ તે તો શ્રીકૃષ્ણ ભગવાનના ભક્ત હોય અને બ્રહ્મવેત્તા હોય તો પણ ધ્યાન કરવા યોગ્ય નથી માટે એમનું ધ્યાન ન કરવું. ।।૧૧૫।।",
        "english": "Shri Krishna Bhagwan and His incarnations are worthy of meditation, and the idol of Shri Krishna Bhagwan is also worthy of meditation; therefore, one should meditate on them. But human beings and other living beings like devas, even if they are devotees of Shri Krishna Bhagwan and knowers of Brahman, are not worthy of meditation; therefore, one should not meditate on them. ||115||",
        "hindi": "श्रीकृष्ण भगवान, श्रीकृष्ण भगवान के अवतार और श्रीकृष्ण भगवान की प्रतिमा ध्यान करने योग्य हैं। मनुष्य और देवादि जीव भले ही श्रीकृष्ण भगवान के भक्त हों और ब्रह्मवेत्ता हों, फिर भी ध्यान करने योग्य नहीं हैं। ॥११५॥"
    },
    {
        "id": 116,
        "sanskrit": "निजात्मानं ब्रह्मरू पं देहत्रयविलक्षणम्‌ ।\nविभाव्य तेन कर्तव्या भक्ति: कृष्णस्य सर्वदा ।।११६।।",
        "gujarati": "અને સ્થૂળ, સૂક્ષ્મ અને કારણ એ જે ત્રણ દેહ તે થકી વિલક્ષણ એવો જે પોતાનો જીવાત્મા તેને બ્રહ્મરૂપની ભાવના કરીને પછી તે બ્રહ્મરૂપે કરીને શ્રીકૃષ્ણ ભગવાનની ભક્તિ જે તે સર્વકાળને વિષે કરવી. ।।૧૧૬।।",
        "english": "Realizing one's own atma (soul) to be distinct from the three bodies—gross, subtle, and causal—and identifying it with Brahman, one should always offer devotion to Shri Krishna Bhagwan in that state of being Brahmarup. ||116||",
        "hindi": "स्थूल, सूक्ष्म और कारण - इन तीन देहों से विलक्षण अपने जीवात्मा को ब्रह्मरूप की भावना करके, फिर उस ब्रह्मरूप से श्रीकृष्ण भगवान की भक्ति सर्वकाल करनी चाहिए। ॥११६॥"
    },
    {
        "id": 117,
        "sanskrit": "श्रव्य: श्रीमद्‌भागवतदशमस्कन्ध आदरात्‌ ।\nप्रत्यहं वा सकृद्वर्षे वर्षे वाच्योऽथ पण्डितै: ।।११७।।",
        "gujarati": "અને શ્રીમદ્‌ ભાગવત પુરાણનો જે દશમસ્કંધ તે જે તે નિત્યપ્રત્યે આદર થકી સાંભળવો અથવા વર્ષોવર્ષ એકવાર સાંભળવો અને જે પંડિત હોય તેમણે નિત્ય પ્રત્યે વાંચવો અથવા વર્ષોવર્ષ એકવાર વાંચવો. ।।૧૧૭।।",
        "english": "The tenth canto of the Shrimad Bhagavat Purana should be listened to with reverence daily, or at least once a year. And the learned should read it daily, or at least once a year. ||117||",
        "hindi": "श्रीमद् भागवत पुराण का दशम स्कंध प्रतिदिन आदर से सुनना चाहिए या वर्ष में एक बार सुनना चाहिए। जो पंडित हों उन्हें प्रतिदिन पढ़ना चाहिए या वर्ष में एक बार पढ़ना चाहिए। ॥११७॥"
    },
    {
        "id": 118,
        "sanskrit": "कारणीया पुरश्चर्या पुण्यस्थानेऽस्य शक्तित: ।\nविष्णुनामसहस्रादेश्चापि कार्येप्सितप्रदा ।।११८।।",
        "gujarati": "અને એ જે દશમસ્કંધ તેનું પુરશ્ચરણ જે તે પુણ્ય સ્થાનકને વિષે પોતાના સામર્થ્ય પ્રમાણે કરવું. કરાવવું અને વળી વિષ્ણુસહસ્રનામ આદિક જે સચ્છાસ્ત્ર તેનું પુરશ્ચરણ પણ પોતાના સામર્થ્ય પ્રમાણે કરવું, કરાવવું. તે પુરશ્ચરણ કેવું છે, તો પોતાના મનવાંછિત ફળને આપે એવું છે. ।।૧૧૮।।",
        "english": "The purashcharan (ritual recitation) of the tenth canto should be performed or caused to be performed in a holy place according to one's capacity. Similarly, the purashcharan of other sacred texts like the Vishnu Sahasranam should also be performed or caused to be performed according to one's capacity. Such purashcharan fulfills one's desired wishes. ||118||",
        "hindi": "दशम स्कंध का पुरश्चरण पुण्य स्थान में अपनी सामर्थ्य अनुसार करना या करवाना चाहिए। विष्णुसहस्रनाम आदि सत्शास्त्रों का पुरश्चरण भी अपनी सामर्थ्य अनुसार करना या करवाना चाहिए। वह पुरश्चरण मनवांछित फल देने वाला है। ॥११८॥"
    },
    {
        "id": 119,
        "sanskrit": "दैव्यामापदि कष्टायां मानुष्यां वा गदादिषु ।\nयथा स्वपररक्षा स्यात्तथा वृत्त्यं न चान्यथा ।।११९।।",
        "gujarati": "અને કષ્ટની દેનારી એવી કોઈ દેવસંબંધી આપદા આવી પડે તથા મનુષ્યસંબંધી આપદા આવી પડે તથા રોગાદિક આપદા આવી પડે તેને વિષે જેમ પોતાની ને બીજાની રક્ષા થાય તેમ વર્તવું પણ બીજી રીતે ન વર્તવું. ।।૧૧૯।।",
        "english": "In a distressing calamity caused by divine forces, human beings, or disease, one should act in a way that protects oneself and others, and not otherwise. ||119||",
        "hindi": "कष्टदायक दैवी आपदा, मानवी आपदा या रोगादि आपदा आने पर जैसे स्वयं की और दूसरों की रक्षा हो वैसे वर्तना चाहिए, अन्यथा नहीं। ॥११९॥"
    },
    {
        "id": 120,
        "sanskrit": "देशकालवयोवित्तजातिशक्त्यनुसारत: ।\nआचारो व्यवहारश्च निष्कृतं चावधार्यताम्‌ ।।१२०।।",
        "gujarati": "અને આચાર, વ્યવહાર અને પ્રાયશ્ચિત એ જે ત્રણ વાનાં તે જેતે દેશ, કાળ, અવસ્થા, દ્રવ્ય, જાતિ અને સામર્થ્ય એટલાંને અનુસારે કરીને જાણવાં. ।।૧૨૦।।",
        "english": "Conduct (achar), social dealings (vyavahar), and penance (prayashchit) should be determined according to place, time, age, wealth, caste, and capacity. ||120||",
        "hindi": "आचार, व्यवहार और प्रायश्चित - ये तीन देश, काल, अवस्था, द्रव्य, जाति और सामर्थ्य अनुसार जानने चाहिए। ॥१२०॥"
    },
    {
        "id": 121,
        "sanskrit": "मतं विशिष्टाद्वैतं मे गोलोको धाम चेप्सितम्‌ ।\nतत्र ब्रह्मात्मना कृष्णसेवा मुक्तिश्च गम्यताम्‌ ।।१२१।।",
        "gujarati": "અને અમારો જે મત તે વિશિષ્ટાદ્વૈત છે એમ જાણવું અને અમને પ્રિય એવું જે ધામ તે ગોલોક છે એમ જાણવું અને તે ધામને વિષે બ્રહ્મરૂપે કરીને જે શ્રીકૃષ્ણ ભગવાનની સેવા કરવી તે અમે મુક્તિ માની છે એમ જાણવું. ।।૧૨૧।।",
        "english": "My doctrine is Vishishtadvaita. My cherished abode is Golok. And in that abode, serving Shri Krishna Bhagwan in the state of Brahmarup is considered by me to be liberation (mukti). ||121||",
        "hindi": "मेरा मत विशिष्टाद्वैत है। मुझे प्रिय धाम गोलोक है। उस धाम में ब्रह्मरूप से श्रीकृष्ण भगवान की सेवा करना वही मेरे मत में मुक्ति है। ॥१२१॥"
    },
    {
        "id": 122,
        "sanskrit": "एते साधारणा धर्मा: पुंसां स्त्रीणां च सर्वत: ।\nमदाश्रितानां कथिता विशेषानथ कीर्तये ।।१२२।।",
        "gujarati": "અને આ જે પૂર્વે સર્વે ધર્મ કહ્યા તે જે તે અમારા આશ્રિત જે ત્યાગી ગૃહસ્થ બાઈ ભાઈ સર્વ સત્સંગી તેમના સામાન્ય ધર્મ કહ્યા છે; કહેતાં સર્વ સત્સંગી માત્રને સરખા પાળવાના છે અને હવે એ સર્વેના જે વિશેષ ધર્મ છે તેમને પૃથક્‌ પૃથક્‌પણે કરીને કહીએ છીએ. ।।૧૨૨।।\nશ્લોક ૧૨૩-૧૩૪\nઆચાર્યના વિશેષ ધર્મ",
        "english": "The general duties for all my followers—renunciants, householders, men, and women—have been described thus far. They are to be observed equally by all followers. Now, the specific duties for each of them will be described separately. ||122|| Verses 123-134: Specific duties of the Acharya.",
        "hindi": "ये जो पूर्व में सभी धर्म कहे वे मेरे आश्रित त्यागी, गृहस्थ, स्त्री, पुरुष - सभी सत्संगियों के सामान्य धर्म कहे हैं। अब उन सभी के विशेष धर्म पृथक्-पृथक् कहते हैं। ॥१२२॥"
    },
    {
        "id": 123,
        "sanskrit": "मज्ज्येष्ठावरजभ्रातृसुताभ्यां तु कदाचन ।\nस्वासन्नसम्बन्धहीना नोपदेश्या हि योषित: ।।१२३।।",
        "gujarati": "હવે પ્રથમ ધર્મવંશી જે આચાર્ય અને તેમની પત્નીઓ તેમના જે વિશેષ ધર્મ તે કહીએ છીએ. અમારા મોટા ભાઈ અને નાનાભાઈ તેના પુત્ર જે અયોધ્યાપ્રસાદ અને રઘુવીર તેમણે પોતાના સમીપ સંબંધ વિનાની જે બીજી સ્ત્રીઓ તેમને મંત્ર ઉપદેશ કયારેય ન કરવો. ।।૧૨૩।।",
        "english": "Now, the specific duties of the Acharyas of the Dharmavanshi lineage and their wives are described. The sons of my elder and younger brothers, Ayodhyaprasad and Raghuvir, should never give mantra initiation to women who are not their close relatives. ||123||",
        "hindi": "अब पहले धर्मवंशी आचार्य और उनकी पत्नियों के विशेष धर्म कहते हैं। मेरे बड़े और छोटे भाई के पुत्र अयोध्याप्रसाद और रघुवीर को अपने निकट संबंध के बिना अन्य स्त्रियों को कभी मंत्र उपदेश नहीं करना चाहिए। ॥१२३॥"
    },
    {
        "id": 124,
        "sanskrit": "न स्प्रष्टव्याश्च ता: क्वापि भाषणीयाश्च ता न हि ।\nक्रौर्यं कार्यं न कस्मिंश्चिन्न्यासो रक्ष्यो न कस्यचित्‌ ।।१२४।।",
        "gujarati": "અને તે સ્ત્રીઓને કયારેય પણ અડવું નહિ અને તે સાથે બોલવું નહિ અને કોઈ જીવને વિષે ક્રૂરપણું ન કરવું અને કોઈની થાપણ ન રાખવી. ।।૧૨૪।।",
        "english": "They should never touch such women, nor should they speak with them. They should not be cruel to any living being, and should not keep anyone's deposit. ||124||",
        "hindi": "उन स्त्रियों को कभी भी छूना नहीं चाहिए और उनसे बोलना नहीं चाहिए। किसी जीव के साथ क्रूरता नहीं करनी चाहिए और किसी की धरोहर नहीं रखनी चाहिए। ॥१२४॥"
    },
    {
        "id": 125,
        "sanskrit": "प्रतिभूत्वं न कस्यापि कार्यं च व्यावहारिके ।\nभिक्षयापदतिक्रम्या न तु कार्यमृणं क्वचित्‌ ।।१२५।।",
        "gujarati": "અને વ્યવહાર કાર્યને વિષે કોઇનું પણ જમાનગરું ન કરવું અને કોઈ આપત્કાળ આવી પડે તો ભિક્ષા માગીને પોતાનો નિર્વાહ કરીને તે આપત્કાળને ઉલ્લંઘવો પણ કોઈનું કરજ તો કયારેય ન કરવું. ।।૧૨૫।।",
        "english": "They should not act as a surety for anyone in worldly dealings. If a calamity befalls, they should overcome it by subsisting on alms, but they should never incur debt. ||125||",
        "hindi": "व्यवहार कार्य में किसी की जमानत नहीं देनी चाहिए। कोई आपत्काल आ जाए तो भिक्षा माँगकर अपना निर्वाह करके उस आपत्काल को पार करना चाहिए, किंतु किसी का ऋण कभी नहीं लेना चाहिए। ॥१२५॥"
    },
    {
        "id": 126,
        "sanskrit": "स्वशिष्यार्पितधान्यस्य कर्तव्यो विक्रयो न च ।\nजीर्णं दत्त्वा नवीनं तु ग्राह्यं तन्नैष विक्रय: ।।१२६।।",
        "gujarati": "અને પોતાના જે શિષ્ય તેમણે ધર્મ નિમિત્તે પોતાને આપ્યું જે અન્ન તે વેચવું નહીં અને તે અન્ન જૂનું થાય તો તે જૂનું કોઈકને દઈને નવું લેવું અને એવી રીતે જે જૂનાનું નવું કરવું તે વેચ્યું ન કહેવાય. ।।૧૨૬।।",
        "english": "The grain offered to them by their disciples for religious purposes should not be sold. If the grain becomes old, it should be exchanged for new grain. Such an exchange is not considered a sale. ||126||",
        "hindi": "अपने शिष्यों ने धर्म निमित्त जो अन्न दिया हो उसे बेचना नहीं चाहिए। वह अन्न पुराना हो जाए तो पुराना देकर नया ले लेना चाहिए - ऐसे पुराने का नया करना बेचना नहीं कहलाता। ॥१२६॥"
    },
    {
        "id": 127,
        "sanskrit": "भाद्रशुक्लचतुर्थ्यां च कार्यं विघ्नेशपूजनम्‌ ।\nइषकृष्णचतुर्दश्यां कार्याऽर्चा च हनूमत: ।।१२७।।",
        "gujarati": "અને ભાદરવા સુદિ ચતુર્થીને દિવસે ગણપતિની પૂજા કરવી તથા આસો વદિ ચતુર્દશીને દિવસે હનુમાનની પૂજા કરવી. ।।૧૨૭।।",
        "english": "On the fourth day of the bright half of Bhadrapad, the worship of Ganapati should be performed. And on the fourteenth day of the dark half of Ashwin, the worship of Hanuman should be performed. ||127||",
        "hindi": "भाद्रपद शुक्ल चतुर्थी को गणपति की पूजा करनी चाहिए। आश्विन कृष्ण चतुर्दशी को हनुमान की पूजा करनी चाहिए। ॥१२७॥"
    },
    {
        "id": 128,
        "sanskrit": "मदाश्रितानां सर्वेषां धर्मरक्षणहेतवे ।\nगुुरुत्वे स्थापिताभ्यां च ताभ्यां दीक्ष्या मुमुक्षव: ।।१२८।।",
        "gujarati": "અને અમારે આશ્રિત જે સર્વે સત્સંગી તેમના ધર્મની રક્ષા કરવાને અર્થે એ સર્વેના ગુરુપણાને વિષે અમે સ્થાપન કર્યા એવા જે તે અયોધ્યાપ્રસાદ અને રઘુવીર તેમણે મુમુક્ષુ જનને દીક્ષા આપવી. ।।૧૨૮।।",
        "english": "For the protection of the dharma of all my followers, I have established Ayodhyaprasad and Raghuvir as the gurus of all. They should give initiation to those who desire liberation. ||128||",
        "hindi": "मेरे सभी आश्रित सत्संगियों के धर्म की रक्षा के लिए उन सभी के गुरुपद पर मैंने स्थापित किए अयोध्याप्रसाद और रघुवीर को मुमुक्षु जनों को दीक्षा देनी चाहिए। ॥१२८॥"
    },
    {
        "id": 129,
        "sanskrit": "यथाधिकारं संस्थाप्या: स्वे स्वे धर्मे निजाश्रिता: ।\nमान्या: सन्तश्च कर्तव्य: सच्छास्त्राभ्यास आदरात्‌। ।।१२९।।",
        "gujarati": "અને પોતાના આશ્રિત જે સર્વે સત્સંગી તેમને અધિકાર પ્રમાણે પોતપોતાના ધર્મને વિષે રાખવા અને સાધુને આદરથકી માનવા તથા સચ્છાસ્ત્રનો અભ્યાસ આદરથકી કરવો. ।।૧૨૯।।",
        "english": "They should establish all their followers in their respective dharmas according to their eligibility. They should honor sadhus with reverence and study the sacred scriptures with reverence. ||129||",
        "hindi": "अपने सभी आश्रित सत्संगियों को अधिकार अनुसार अपने-अपने धर्म में स्थापित करना चाहिए। साधुओं को आदर से मानना चाहिए और सच्छास्त्रों का अभ्यास आदर से करना चाहिए। ॥१२९॥"
    },
    {
        "id": 130,
        "sanskrit": "मया प्रतिष्ठापितानां मन्दिरेषु महत्सु च ।\nलक्ष्मीनारायणादीनां सेवा कार्या यथाविधि ।।१३०।।",
        "gujarati": "અને મોટાં જે મંદિર તેમને વિષે અમે સ્થાપન કર્યાં એવા જે શ્રીલક્ષ્મીનારાયણ આદિક શ્રીકૃષ્ણનાં સ્વરૂપ તેમની જે સેવા તે યથાવિધિએ કરીને કરવી. ।।૧૩૦।।",
        "english": "In the great temples, the service of the forms of Shri Krishna, such as Shri Lakshmi-Narayan, which I have consecrated, should be performed according to the prescribed rites. ||130||",
        "hindi": "बड़े मंदिरों में मैंने स्थापित किए श्रीलक्ष्मीनारायण आदि श्रीकृष्ण के स्वरूपों की सेवा यथाविधि करनी चाहिए। ॥१३०॥"
    },
    {
        "id": 131,
        "sanskrit": "भगवन्मन्दिरं प्राप्तो योऽन्नार्थी कोऽपि मानव: ।\nआदरात्स तु सम्भाव्यो दानेनान्नस्य शक्तित: ।।१३१।।",
        "gujarati": "અને ભગવાનના મંદિર પ્રત્યે આવ્યો  જે હરકોઈ અન્નાર્થી મનુષ્ય તેની પોતાના સામર્થ્ય પ્રમાણે અન્નના દાને કરીને આદર થકી સંભાવના કરવી. ।।૧૩૧।।",
        "english": "Any person who comes to the Lord's temple seeking food should be honored with reverence by being given food according to one's capacity. ||131||",
        "hindi": "भगवान के मंदिर में आया जो कोई भी अन्नार्थी मनुष्य हो, उसकी अपनी सामर्थ्य अनुसार अन्नदान से आदरपूर्वक सेवा करनी चाहिए। ॥१३१॥"
    },
    {
        "id": 132,
        "sanskrit": "संस्थाप्य विप्रं विद्वांसं पाठशालां विधाप्य च ।\nप्रवर्तनीया सद्‌विद्या भुवि यत्सुकृतं महत्‌ ।।१३२।।",
        "gujarati": "અને વિદ્યાર્થી ભણાવ્યાની શાળા કરાવીને પછી તેમાં એક વિદ્વાન બ્રાહ્મણને રાખીને પૃથ્વીને વિષે સદ્‌વિદ્યાની પ્રવૃત્તિ કરાવવી કેમ જે વિદ્યાદાને કરીને મોટું પુણ્ય થાય છે. ।।૧૩૨।।",
        "english": "A school should be established, and a learned Brahmin should be appointed in it to promote true knowledge on earth, for the gift of knowledge earns great merit. ||132||",
        "hindi": "विद्यार्थियों को पढ़ाने की शाला बनवाकर उसमें एक विद्वान ब्राह्मण को रखकर पृथ्वी पर सद्विद्या का प्रचार करवाना चाहिए, क्योंकि विद्यादान से बड़ा पुण्य होता है। ॥१३२॥"
    },
    {
        "id": 133,
        "sanskrit": "अथैतयोस्तु भार्याभ्यामाज्ञया पत्युरात्मन: ।\nकृष्णमन्त्रोपदेशश्च कर्तव्य: स्त्रीभ्य एव हि ।।१३३।।",
        "gujarati": "અને હવે એ અયોધ્યાપ્રસાદ અને રઘુવીર એ બેની જે પત્નીઓ તેમણે પોતપોતાના પતિની આજ્ઞાએ કરીને સ્ત્રીઓને જ શ્રીકૃષ્ણના મંત્રનો ઉપદેશ કરવો પણ પુરુષને ન કરવો. ।।૧૩૩।।",
        "english": "And now, the wives of these two, Ayodhyaprasad and Raghuvir, should, with the permission of their respective husbands, give initiation into the Krishna mantra only to women, not to men. ||133||",
        "hindi": "अब अयोध्याप्रसाद और रघुवीर की जो पत्नियाँ हैं उन्हें अपने-अपने पति की आज्ञा से स्त्रियों को ही श्रीकृष्ण के मंत्र का उपदेश करना चाहिए, पुरुषों को नहीं। ॥१३३॥"
    },
    {
        "id": 134,
        "sanskrit": "स्वासन्नसम्बन्धहीना नरास्ताभ्यां तु कर्हिचित्‌ ।\nन स्प्रष्टव्या न भाष्याश्च तेभ्यो दर्श्यं मुखं न च ।।१३४।।",
        "gujarati": "અને વળી તે બે જણની જે પત્નીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તેમનો સ્પર્શ કયારેય ન કરવો અને તેમની સાથે બોલવું નહિ ને તેમને પોતાનું મુખ પણ ન દેખાડવું. એવી રીતે ધર્મવંશી આચાર્ય અને તેમની પત્નીઓ તેમના જે વિશેષ ધર્મ તે કહ્યા. ।।૧૩૪।।\nશ્લોક ૧૩૫-૧૫૮\nરાજા અને ગૃહસ્થના વિશેષ ધર્મો",
        "english": "Furthermore, the wives of these two should never touch men who are not their close relatives, nor should they speak with them, nor show their faces to them. Thus, the specific duties of the Acharyas of the Dharmavanshi lineage and their wives have been described. ||134|| Verses 135-158: Specific duties of kings and householders.",
        "hindi": "आचार्य पत्नियों को पुरुषों के मुख से ज्ञान की वार्ता नहीं सुननी चाहिए और अपने पति के अतिरिक्त अन्य किसी पुरुष को कभी नहीं छूना चाहिए। ॥१३४॥"
    },
    {
        "id": 135,
        "sanskrit": "गृहाख्याश्रमिणो ये स्यु: पुरुषा मदुपाश्रिता: ।\nस्वासन्नसम्बन्धहीना न स्पृश्या विधवाश्च तै: ।।१३५।",
        "gujarati": "હવે ગૃહસ્થાશ્રમીના જે વિશેષ ધર્મ તે કહીએ છીએ. અમારે આશ્રિત જે ગૃહસ્થાશ્રમી પુરુષ તેમણે પોતાના સમીપ સંબંધ વિનાની જે વિધવા સ્ત્રીઓ તેમનો સ્પર્શ ન કરવો. ।।૧૩૫।।",
        "english": "Now, the specific duties of householders are described. My householder followers should not touch widows who are not their close relatives. ||135||",
        "hindi": "अब गृहस्थ पुरुषों के विशेष धर्म कहते हैं। मेरे आश्रित जो गृहस्थ हैं उन्हें अपनी पत्नी के अतिरिक्त अन्य किसी स्त्री का स्पर्श कभी नहीं करना चाहिए। ॥१३५॥"
    },
    {
        "id": 136,
        "sanskrit": "मात्रा स्वस्रा दुहित्रा वा विजने तु वय:स्थया ।\nअनापदि न तै: स्थेयं कार्यं दानं न योषित: ।।१३६।।",
        "gujarati": "અને તે ગૃહસ્થાશ્રમી પુરુષ તેમણે યુવાન અવસ્થાએ યુક્ત એવી જે પોતાની મા, બેન અને દીકરી તે સંગાથે પણ આપત્કાળ વિના એકાંતસ્થળને વિષે ન રહેવું અને પોતાની સ્ત્રીનું દાન કોઈને ન કરવું. ।।૧૩૬।।",
        "english": "And a householder should not stay in a secluded place even with his own mother, sister, or daughter who is in her youth, except in a time of calamity. And one should not give away one's wife in charity. ||136||",
        "hindi": "उन्हें अपने मित्र की पत्नी, बहन, माँ और पुत्री के साथ भी एकांत में नहीं बैठना चाहिए। सधवा-विधवा भेद के बिना सभी स्त्रियाँ तुल्य हैं। ॥१३६॥"
    },
    {
        "id": 137,
        "sanskrit": "प्रसङ्गो व्यवहारेण यस्या: केनापि भूपते: ।\nभवेत्तस्या: स्त्रिया: कार्य: प्रसङ्गो नैव सर्वथा ।।१३७।।",
        "gujarati": "અને જે સ્ત્રીને કોઈ પ્રકારના વ્યવહારે કરીને રાજાનો પ્રસંગ હોય તેવી સ્ત્રીનો જે પ્રસંગ તે કોઈ પ્રકારે પણ ન કરવો. ।।૧૩૭।।",
        "english": "One should not, in any way, associate with a woman who has dealings of any kind with a king. ||137||",
        "hindi": "राजा के साथ जिस स्त्री का किसी प्रकार का व्यवहार हो, उस स्त्री का प्रसंग (संग) किसी भी प्रकार से नहीं करना चाहिए। ॥१३७॥"
    },
    {
        "id": 138,
        "sanskrit": "अन्नाद्यै: शक्तितोऽभ्यर्च्यो ह्यतिथिस्तैर्गृहागत: ।\nदैवं पैत्र्यं यथाशक्ति कर्तव्यं च यथोचितम्‌ ।।१३८।।",
        "gujarati": "અને તે ગૃહસ્થાશ્રમી તેમણે પોતાને ઘેર આવ્યો એવો જે અતિથિ તેને પોતાના સામર્થ્ય પ્રમાણે અન્નાદિકે કરીને પૂજવો અને વળી હોમાદિક જે દેવકર્મ અને શ્રાદ્ધાદિક જે પિતૃકર્મ તે જે તે પોતાના સામર્થ્ય પ્રમાણે યથાવિધિ જેમ ઘટે તેમ કરવું. ।।૧૩૮।।",
        "english": "A householder should worship a guest who has come to their home with food, etc., according to their capacity. And they should also perform the rites for the devas (like homa) and the rites for the ancestors (like shraddha) according to their capacity and as is appropriate. ||138||",
        "hindi": "गृहस्थ को अपने घर आए अतिथि का अपने सामर्थ्य अनुसार अन्न आदि से सत्कार करना चाहिए। और देवकार्य (यज्ञ आदि) तथा पितृकार्य (श्राद्ध आदि) भी यथोचित और यथाशक्ति करने चाहिए। ॥१३८॥"
    },
    {
        "id": 139,
        "sanskrit": "यावज्जीवं च शुश्रूषा कार्या मातु: पितुर्गुरो: ।\nरोगार्तस्य मनुष्यस्य यथाशक्ति च मामकै: ।।१३९।।",
        "gujarati": "અને અમારા આશ્રિત જે ગૃહસ્થ તેમણે માતા પિતા અને ગુરુ તથા રોગાતુર એવા જે કોઈ મનુષ્ય તેમની જે સેવા તે જીવનપર્યંત પોતાના સામર્થ્ય પ્રમાણે કરવી. ।।૧૩૯।।",
        "english": "My householder followers should serve their mother, father, guru, and any person afflicted with illness throughout their life, according to their capacity. ||139||",
        "hindi": "मेरे आश्रित गृहस्थों को जीवन भर अपने माता, पिता और गुरु की सेवा करनी चाहिए। तथा रोगी मनुष्य की सेवा भी अपनी शक्ति अनुसार करनी चाहिए। ॥१३९॥"
    },
    {
        "id": 140,
        "sanskrit": "यथाशक्त्युद्यम: कार्यो निजवर्णाश्रमोचित: ।\nमुष्कच्छेदो न कर्तव्यो वृषस्य कृषिवृत्तिभि: ।।१४०।।",
        "gujarati": "અને વળી પોતાના વર્ણાશ્રમને ઘટિત એવો જે ઉદ્યમ તે પોતાના સામર્થ્ય પ્રમાણે કરવો અને કૃષિવૃત્તિવાળા જે ગૃહસ્થ સત્સંગી તેમણે બળદિયાના વૃષણનો ઉચ્છેદ ન કરવો. ।।૧૪૦।।",
        "english": "One should engage in an occupation that is appropriate for one's varna and ashram, according to one's capacity. And householder followers who are engaged in agriculture should not castrate bulls. ||140||",
        "hindi": "अपने वर्ण और आश्रम के उचित जो उद्यम हो, उसे अपनी शक्ति अनुसार करना चाहिए। और खेती करने वाले गृहस्थों को बैलों को बधिया (नपुंसक) नहीं करना चाहिए। ॥१४०॥"
    },
    {
        "id": 141,
        "sanskrit": "यथाशक्ति यथाकालं सङ्ग्रहोऽन्नधनस्य तै: ।\nयावद्‌व्ययं च कर्तव्य: पशुमद्‌भिस्तृणस्य च ।।१४१।।",
        "gujarati": "અને તે ગૃહસ્થ સત્સંગી તેમણે પોતાના સામર્થ્ય પ્રમાણે સમયને અનુસરીને જેટલો પોતાના ઘરમાં વરો હોય તેટલા અન્ન દ્રવ્યનો સંગ્રહ જે તે કરવો અને જેના ઘરમાં પશુ હોય એવા જે ગૃહસ્થ તેમણે પોતાના સામર્થ્ય પ્રમાણે ચાર્યપૂળાનો સંગ્રહ કરવો. ।।૧૪૧।।",
        "english": "Householder followers should store food and wealth according to their capacity and in accordance with the season, enough for their household's needs. And those householders who own cattle should store fodder according to their capacity. ||141||",
        "hindi": "गृहस्थों को अपनी शक्ति और समय के अनुसार अन्न और धन का संग्रह करना चाहिए। जिनके पास पशु हों, उन्हें अपनी शक्ति अनुसार उनके लिए घास का संग्रह भी करना चाहिए। ॥१४१॥"
    },
    {
        "id": 142,
        "sanskrit": "गवादीनां पशूनां च तृणतोयादिभिर्यदि ।\nसम्भावनं भवेत्स्वेन रक्ष्यास्ते तर्हि नान्यथा ।।१४२।।",
        "gujarati": "અને ગાય, બળદ, ભેંસ, ઘોડા આદિક જે પશુ તેમની તૃણ જળાદિકે કરીને પોતાવતે જો સંભાવના થાય તો તે પશુને રાખવાં અને જો સંભાવના ન થાય તો ન રાખવાં. ।।૧૪૨।।",
        "english": "If one is able to provide for cattle like cows, oxen, buffaloes, horses, etc., with fodder, water, etc., then one should keep them; otherwise, one should not. ||142||",
        "hindi": "गाय, बैल, भैंस, घोड़े आदि पशुओं का पालन यदि घास, जल आदि से करने में समर्थ हों तो ही उन्हें रखना चाहिए, अन्यथा नहीं रखना चाहिए। ॥१४२॥"
    },
    {
        "id": 143,
        "sanskrit": "ससाक्ष्यमन्तरा लेखं पुत्रमित्रादिनाऽपि च ।\nभूवित्तदानादानाभ्यां व्यवहार्यं न कर्हिचित्‌ ।।१४३।।",
        "gujarati": "અને સાક્ષીએ સહિત લખત કર્યા વિના તો પોતાના પુત્ર અને મિત્રાદિક સાથે પણ પૃથ્વી ને ધનના લેણદેણે કરીને વ્યવહાર જેતે કયારેય ન કરવો. ।।૧૪૩।।",
        "english": "Without a written document witnessed by a third party, one should never engage in transactions involving the giving or taking of land and money, even with one's own son or friends. ||143||",
        "hindi": "साक्षी युक्त लेख (दस्तावेज) के बिना अपने पुत्र और मित्रों के साथ भी कभी भूमि और धन के लेनदेन का व्यवहार नहीं करना चाहिए। ॥१४३॥"
    },
    {
        "id": 144,
        "sanskrit": "कार्ये वैवाहिके स्वस्यान्यस्य वार्प्यधनस्य तु ।\nभाषाबन्धो न कर्तव्य: ससाक्ष्यं लेखमन्तरा ।।१४४।।",
        "gujarati": "અને પોતાનું અથવા બીજાનું જે વિવાહ સંબંધી કાર્ય તેને વિષે આપવા યોગ્ય જે ધન તેનું સાક્ષીએ સહિત લખત કર્યા વિના કેવળ બોલી જ ન કરવી. ।।૧૪૪।।",
        "english": "In matters of marriage, whether one's own or another's, one should not make a verbal promise regarding the wealth to be given without a written agreement with a witness. ||144||",
        "hindi": "अपने या दूसरों के विवाह कार्य में दिए जाने वाले धन के विषय में भी साक्षी युक्त लेख के बिना केवल मौखिक वचन नहीं देना चाहिए। ॥१४४॥"
    },
    {
        "id": 145,
        "sanskrit": "आयद्रव्यानुसारेण व्यय: कार्यो हि सर्वदा ।\nअन्यथा तु महद्‌दु:खं भवेदित्यवधार्यताम्‌ ।।१४५।।",
        "gujarati": "અને પોતાની ઉપજનું જે દ્રવ્ય તેને અનુસારે નિરંતર ખરચ કરવો પણ તે ઉપરાંત ન કરવો અને જે ઉપજ કરતાં વધારે ખરચ કરે છે તેને મોટું દુઃખ થાય છે; એમ સર્વે ગૃહસ્થોએ મનમાં જાણવું. ।।૧૪૫।।",
        "english": "Expenditure should always be in accordance with one's income, not more. It should be understood by all householders that one who spends more than their income will face great sorrow. ||145||",
        "hindi": "व्यय (खर्च) सदैव अपनी आय (आमदनी) के अनुसार करना चाहिए, उससे अधिक नहीं। जो आय से अधिक व्यय करता है, उसे बड़ा दुःख होता है - ऐसा सभी को निश्चय समझना चाहिए। ॥१४५॥"
    },
    {
        "id": 146,
        "sanskrit": "द्रव्यस्यायो भवेद्यावान्‌ व्ययो वा व्यावहारिके ।\nतौ संस्मृत्य स्वयं लेख्यौ स्वक्षरै: प्रतिवासरम्‌ ।।१४६।।",
        "gujarati": "અને પોતાના વ્યવહાર કાર્યને વિષે જેટલા ધનની ઉપજ હોય તથા જેટલો ખરચ હોય તે બેયને સંભારીને નિત્યપ્રત્યે રૂડા અક્ષરે કરીને પોતે તેનું નામું લખવું.।।૧૪૬।।",
        "english": "In one's worldly dealings, whatever the income and expenditure of wealth may be, both should be remembered and recorded daily in one's own handwriting and in clear letters. ||146||",
        "hindi": "व्यवहार कार्य में जितनी आय और जितना व्यय हो, उन दोनों को याद रखकर प्रतिदिन स्वयं अपने हाथ से स्पष्ट अक्षरों में लिखना चाहिए। ॥१४६॥"
    },
    {
        "id": 147,
        "sanskrit": "निजवृत्त्युद्यमप्राप्तधनधान्यादितश्च तै: ।\nअर्प्यो दशांश: कृष्णाय विंशोंऽशस्त्विह दुर्बलै: ।।१४७।।",
        "gujarati": "અને તે ગૃહસ્થાશ્રમી સત્સંગી તેમણે પોતાની જે વૃત્તિ અને ઉદ્યમ તે થકી પામ્યું જે ધન ધાન્યાદિક તે થકી દશમો ભાગ કાઢીને શ્રીકૃષ્ણભગવાનને અર્પણ કરવો અને જે વ્યવહારે દુર્બળ હોય તેમણે વીસમો ભાગ અર્પણ કરવો. ।।૧૪૭।।",
        "english": "Householder followers should offer a tenth part of the wealth, grain, etc., obtained from their occupation and efforts to Shri Krishna Bhagwan. And those who are financially weak should offer a twentieth part. ||147||",
        "hindi": "मेरे आश्रित गृहस्थों को अपनी वृत्ति और उद्यम से प्राप्त धन-धान्य आदि का दसवां भाग श्रीकृष्ण भगवान को अर्पण करना चाहिए। और जो निर्बल (गरीब) हों, उन्हें बीसवां भाग अर्पण करना चाहिए। ॥१४७॥"
    },
    {
        "id": 148,
        "sanskrit": "एकादशीमुखानां च व्रतानां निजशक्तित: ।\nउद्यापनं यथाशास्त्रं कर्तव्यं चिन्तितार्थदम्‌। ।।१४८।।",
        "gujarati": "અને એકાદશી આદિક જે વ્રત તેમનું જે ઉદ્યાપન તે જેતે પોતાના સામર્થ્ય પ્રમાણે યથાશાસ્ત્ર કરવું તે ઉદ્યાપન કેવું છે તો મનવાંછિત ફળનું આપનારું છે. ।।૧૪૮।।",
        "english": "The concluding ceremony (udyapan) of vows like Ekadashi should be performed according to the scriptures and one's capacity. This udyapan bestows the desired fruits. ||148||",
        "hindi": "एकादशी आदि व्रतों का उद्यापन अपनी शक्ति अनुसार और शास्त्रविधि के अनुसार करना चाहिए। यह उद्यापन मनवांछित फल देने वाला है। ॥१४८॥"
    },
    {
        "id": 149,
        "sanskrit": "कर्तव्यं कारणीयं वा श्रावणे मासि सर्वथा ।\nबिल्वपत्रादिभि: प्रीत्या श्रीमहादेवपूजनम्‌ ।।१४९।।",
        "gujarati": "અને શ્રાવણ માસને વિષે શ્રી મહાદેવનું પૂજન જેતે બિલ્વપત્રાદિકે કરીને પ્રીતિપૂર્વક સર્વ પ્રકારે પોતે કરવું અથવા બીજા પાસે કરાવવું. ।।૧૪૯।।",
        "english": "In the month of Shravan, the worship of Shri Mahadev should be performed or caused to be performed with love, using bilva leaves, etc., in all respects. ||149||",
        "hindi": "श्रावण मास में बिल्वपत्रादि से महादेवजी का पूजन स्वयं प्रीतिपूर्वक करना चाहिए या दूसरों द्वारा करवाना चाहिए। ॥१४९॥"
    },
    {
        "id": 150,
        "sanskrit": "स्वाचार्यान्न ऋणं ग्राह्यं श्रीकृष्णस्य च मन्दिरात्‌ ।\nताभ्यां स्वव्यवहारार्थं पात्रभूषांशुकादि च ।।१५०।।",
        "gujarati": "અને પોતાના જે આચાર્ય તે થકી તથા શ્રીકૃષ્ણ ભગવાનના જે મંદિર તે થકી કરજ ન કાઢવું અને વળી તે પોતાના આચાર્ય થકી અને શ્રીકૃષ્ણના મંદિર થકી પોતાના વ્યવહારને અર્થે પાત્ર, ઘરેણાં અને વસ્ત્રાદિક જે વસ્તુ તે માગી લાવવા નહીં. ।।૧૫૦।।",
        "english": "One should not take a loan from one's Acharya or from the temple of Shri Krishna Bhagwan. Furthermore, one should not borrow articles like utensils, ornaments, and clothes from one's Acharya or from the temple of Shri Krishna for one's personal use. ||150||",
        "hindi": "अपने आचार्य से और श्रीकृष्ण भगवान के मंदिर से धन उधार नहीं लेना चाहिए। तथा अपने आचार्य और श्रीकृष्ण भगवान के मंदिर से पात्र (बरतन), आभूषण, वस्त्र आदि वस्तुएँ अपने व्यवहार के लिए नहीं माँगनी चाहिए। ॥१५०॥"
    },
    {
        "id": 151,
        "sanskrit": "श्रीकृष्णगुरुसाधूनां दर्शनार्थं गतौ पथि ।\nतत्स्थानेषु च न ग्राह्यं परान्नं निजपुण्यहृत्‌ ।।१५१।।",
        "gujarati": "અને શ્રીકૃષ્ણ ભગવાન તથા પોતાના ગુરુ તથા સાધુ એમના દર્શન કરવાને અર્થે ગયે સતે માર્ગને વિષે પારકું અન્ન ખાવું નહિ તથા શ્રીકૃષ્ણ ભગવાન તથા પોતાના ગુરુ તથા સાધુ તેમનાં જે સ્થાનક તેમને વિષે પણ પારકું અન્ન ખાવું નહિ; કેમ જે તે પારકું અન્ન તો પોતાના પુણ્યને હરી લે એવું છે; માટે પોતાની ગાંઠનું ખરચ ખાવું. ।।૧૫૧।।",
        "english": "When going for the darshan of Shri Krishna Bhagwan, one's guru, or sadhus, one should not eat food offered by others on the way. Nor should one eat food offered by others in the places of Shri Krishna Bhagwan, one's guru, or sadhus; because such food takes away one's merits. Therefore, one should eat at one's own expense. ||151||",
        "hindi": "श्रीकृष्ण भगवान, गुरु और साधुओं के दर्शन के लिए जाते समय मार्ग में पराया अन्न नहीं खाना चाहिए। तथा उन स्थानों में भी पराया अन्न नहीं खाना चाहिए क्योंकि वह अपने पुण्य को हर लेता है। ॥१५१॥"
    },
    {
        "id": 152,
        "sanskrit": "प्रतिज्ञातं धनं देयं यत्स्यात्तत्‌ कर्मकारिणे ।\nन गोप्यमृणशुद्धयादि व्यवहार्यं न दुर्जनै: ।।१५२।।",
        "gujarati": "અને પોતાનું કામકાજ કરવા તેડયા જે મજૂર તેમને જેટલું ધન અથવા ધાન્ય દીધાનું કહ્યું હોય તે પ્રમાણે જ આપવું પણ તેમાંથી ઓછું ન આપવું અને પોતા પાસે કોઈ કરજ માગતો હોય અને તે કરજ દઈ ચૂકયા હોઈએ તે વાતને છાની ન રાખવી તથા પોતાનો વંશ તથા કન્યાદાન તે પણ છાનું ન રાખવું અને દુષ્ટ એવા જે જન તેમની સાથે વ્યવહાર ન કરવો. ।।૧૫૨।।",
        "english": "The promised amount of money or grain should be given to the laborer hired for one's work; not less. If one has repaid a debt, this fact should not be concealed. One's lineage and the giving of a daughter in marriage should not be concealed. And one should not have dealings with wicked people. ||152||",
        "hindi": "अपने कार्य के लिए बुलाए गए मजदूर को जितना धन या अन्न देने का वचन दिया हो, वह देना चाहिए, उससे कम नहीं। कर्ज चुकाने की बात, अपना वंश और कन्यादान - इन्हें छिपाना नहीं चाहिए। तथा दुर्जनों के साथ व्यवहार नहीं करना चाहिए। ॥१५२॥"
    },
    {
        "id": 153,
        "sanskrit": "दुष्कालस्य रिपूणां वा नृपस्योपद्रवेण वा ।\nलज्जाधनप्राणनाश: प्राप्त: स्याद्यत्र सर्वथा ।।१५३।।",
        "gujarati": "અને જે ઠેકાણે પોતે રહેતા હોઈએ તે ઠેકાણે કોઈક કઠણ ભૂંડો કાળ અથવા શત્રુ અથવા રાજા તેમના ઉપદ્રવે કરીને સર્વ પ્રકારે પોતાની લાજ જતી હોય કે ધનનો નાશ થતો હોય કે પોતાના પ્રાણનો નાશ થતો હોય. ।।૧૫૩।।",
        "english": "And in the place where one resides, if due to a severe famine, enemies, or oppression from the king, one's honor is being lost, one's wealth is being destroyed, or one's life is in danger... ||153||",
        "hindi": "जहाँ रहने पर भीषण अकाल, शत्रु या राजा के उपद्रव से अपनी लज्जा, धन या प्राण का नाश होता हो... ॥१५३॥"
    },
    {
        "id": 154,
        "sanskrit": "मूलदेशोऽपि स स्वेषां सद्य एव विचक्षणै: ।\nत्याज्यो मदाश्रितै: स्थेयं गत्वा देशान्तरं सुखम्‌ ।।१५४।।",
        "gujarati": "અને તે જો પોતાના મૂળ ગરાસનું તથા વતનનું ગામ હોય તો પણ તેનો વિવેકી એવા જે અમારા સત્સંગી ગૃહસ્થ તેમણે તત્કાળ ત્યાગ કરી દેવો અને જ્યાં ઉપદ્રવ ન હોય તેવો જે બીજો દેશ તે પ્રત્યે જઈને સુખેથી રહેવું. ।।૧૫૪।।",
        "english": "...even if it is one's ancestral land or native village, my wise householder followers should immediately abandon it and go to another country where there is no such oppression and live in peace. ||154||",
        "hindi": "...वह स्थान भले ही अपना मूल देश या वतन हो, फिर भी मेरे बुद्धिमान सत्संगी गृहस्थों को उसका तत्काल त्याग कर देना चाहिए और जहाँ उपद्रव न हो, ऐसे दूसरे देश में जाकर सुखपूर्वक रहना चाहिए। ॥१५४॥"
    },
    {
        "id": 155,
        "sanskrit": "आढयैस्तु गृहिभि: कार्या अहिंसा वैष्णवा मखा: ।\nतीर्थेषु पर्वसु तथा भोज्या विप्राश्च साधव: ।।१५५।।",
        "gujarati": "અને ધનાઢય એવા જે ગૃહસ્થ સત્સંગી તેમણે હિંસાએ રહિત એવા જે વિષ્ણુ સંબંધી યજ્ઞ તે કરવા તથા તીર્થને વિષે તથા દ્વાદશી આદિક પર્વને વિષે બ્રાહ્મણ તથા સાધુ તેમને જમાડવા. ।।૧૫૫।।",
        "english": "Wealthy householder followers should perform non-violent Vaishnav yagnas. And in holy places and on auspicious days like Dvadashi, they should feed Brahmins and sadhus. ||155||",
        "hindi": "धनाढ्य गृहस्थों को अहिंसामय वैष्णव यज्ञ करने चाहिए। तथा तीर्थों में और द्वादशी आदि पर्वों पर ब्राह्मणों और साधुओं को भोजन करना चाहिए। ॥१५५॥"
    },
    {
        "id": 156,
        "sanskrit": "महोत्सवा भगवत: कर्तव्या मन्दिरेषु तै: ।\nदेयानि पात्रविप्रेभ्यो दानानि विविधानि च ।।१५६।।",
        "gujarati": "તે ધનાઢય એવા જે ગૃહસ્થ સત્સંગી તેમણે ભગવાનના મંદિરને વિષે મોટા ઉત્સવ કરાવવા તથા સુપાત્ર એવા જે બ્રાહ્મણ તેમને નાનાં પ્રકારનાં દાન દેવાં. ।।૧૫૬।।",
        "english": "Wealthy householder followers should arrange for grand festivals in the Lord's temples and should give various kinds of donations to deserving Brahmins. ||156||",
        "hindi": "उन्हें भगवान के मंदिरों में बड़े उत्सव करवाने चाहिए और सुपात्र ब्राह्मणों को विविध प्रकार के दान देने चाहिए। ॥१५६॥"
    },
    {
        "id": 157,
        "sanskrit": "मदाश्रितैर्नृपैर्धर्मशास्त्रमाश्रित्य चाखिला: ।\nप्रजा: स्वा: पुत्रवत्पाल्या धर्म: स्थाप्यो धरातले ।।१५७।।",
        "gujarati": "અને અમારે આશ્રિત એવા જે સત્સંગી રાજા તેમણે ધર્મશાસ્ત્રને આશરીને પોતાના પુત્રની પેઠે પોતાની પ્રજાનું પાલન કરવું ને પૃથ્વીને વિષે ધર્મનું સ્થાપન કરવું. ।।૧૫૭।।",
        "english": "My follower kings, following the Dharmashastras, should protect their subjects like their own sons and establish dharma on earth. ||157||",
        "hindi": "मेरे आश्रित राजाओं को धर्मशास्त्र के अनुसार अपनी प्रजा का पुत्रवत पालन करना चाहिए और पृथ्वी पर धर्म की स्थापना करनी चाहिए। ॥१५७॥"
    },
    {
        "id": 158,
        "sanskrit": "राज्याङ्गोपायषड्‌वर्गा ज्ञेयास्तीर्थानि चाञ्जसा ।\nव्यवहारविद: सभ्या दण्डयादण्डयाश्च लक्षणै: ।।१५८।।",
        "gujarati": "અને રાજા તેમણે રાજ્યનાં જે સાત અંગ તથા ચાર ઉપાય તથા છ ગુણ તે જેતે લક્ષણે કરીને યથાર્થપણે જાણવાં અને તીર્થ જે ચાર મોકલ્યાનાં સ્થાનક તથા વ્યવહારના જાણનારા જે સભાસદ તથા દંડવા યોગ્ય જે માણસ તથા દંડવા યોગ્ય નહિ એવા જે માણસ એ સર્વને લક્ષણે કરીને યથાર્થપણે જાણવા. ।।૧૫૮।।\nશ્લોક ૧૫૯-૧૭૪\nસધવા-વિધવા સ્ત્રીઓના વિશેષ ધર્મ",
        "english": "A king should properly understand, through their characteristics, the seven limbs of the state, the four means of statecraft, and the six attributes of a king. He should also properly understand, through their characteristics, the four places of pilgrimage for sending spies, the members of the court who are knowledgeable in worldly affairs, the persons who are punishable, and the persons who are not punishable. ||158|| Verses 159-174: Specific duties of married and widowed women.",
        "hindi": "राजा को राज्य के सात अंग, चार उपाय और छह गुणों को उनके लक्षणों से यथार्थ रूप से जानना चाहिए। तीर्थ, व्यवहारकुशल सभासद और दंडनीय तथा अदंडनीय जनों को भी भली प्रकार जानना चाहिए। ॥१५८॥"
    },
    {
        "id": 159,
        "sanskrit": "सभर्तृकाभिर्नारीभि: सेव्य: स्वपतिरीशवत्‌ ।\nअन्धो रोगी दरिद्रो वा षण्ढो वाच्यं न दुर्वच: ।।१५९।।",
        "gujarati": "હવે સુવાસિની બાઈઓના વિશેષ ધર્મ કહીએ છીએ. અમારે આશ્રિત જે સુવાસિની બાઈઓ તેમણે પોતાનો પતિ અંધ હોય, રોગી હોય, દરિદ્રી હોય, નપુંસક હોય તો પણ તેને ઈશ્વરની પેઠે સેવવો અને તે પતિ પ્રત્યે કટુ વચન ન બોલવું. ।।૧૫૯।।",
        "english": "Now, the specific duties of married women are described. My married female followers should serve their husband as if he were God, even if he is blind, sick, poor, or impotent. They should not speak harsh words to their husband. ||159||",
        "hindi": "अब सधवा स्त्रियों के विशेष धर्म कहते हैं। मेरी आश्रित सधवा स्त्रियों को अपने पति को ईश्वर तुल्य मानकर उनकी सेवा करनी चाहिए, चाहे वह अंधा, रोगी, दरिद्र या नपुंसक ही क्यों न हो। उन्हें अपने पति को कटु वचन नहीं बोलने चाहिए। ॥१५९॥"
    },
    {
        "id": 160,
        "sanskrit": "रू पयौवनयुक्तस्य गुणिनोऽन्यनरस्य तु ।\nप्रसङ्गो नैव कर्तव्यस्ताभि: साहजिकोऽपि च ।।१६०।।",
        "gujarati": "અને સુવાસિની સ્ત્રીઓ તેમણે રૂપ ને યૌવન તેણે યુક્ત અને ગુણવાન એવો જે અન્ય પુરુષ તેનો પ્રસંગ સહજ સ્વભાવે પણ ન કરવો. ।।૧૬૦।।",
        "english": "Married women should not associate, even casually, with another man who is handsome, youthful, and virtuous. ||160||",
        "hindi": "सधवा स्त्रियों को अन्य पुरुष, चाहे वह रूपवान, युवा और गुणवान ही क्यों न हो, उसका प्रसंग सहज भाव से भी नहीं करना चाहिए। ॥१६०॥"
    },
    {
        "id": 161,
        "sanskrit": "नरेक्ष्यनाभ्यूरुकुचाऽनुत्तरीया च नो भवेत्‌ ।\nसाध्वी स्त्री न च भण्डेक्षा न निर्लज्जादिसङ्गिनी ।।१६१।।",
        "gujarati": "અને પતિવ્રતા એવી જે સુવાસિની સ્ત્રીઓ તેમણે પોતાની નાભિ, સાથળ અને છાતી તેને બીજો પુરુષ દેખે એમ ન વર્તવું અને ઓઢયાના વસ્ત્ર વિના ઉઘાડે શરીરે ન રહેવું અને ભાંડભવાઈ જોવા ન જવું અને નિર્લજ્જ એવી જે સ્ત્રીઓ તથા સ્વૈરિણી, કામિની અને પુંશ્ચલી એવી જે સ્ત્રીઓ તેમનો સંગ ન કરવો. ।।૧૬૧।।",
        "english": "A chaste married woman should not behave in a way that her navel, thighs, and chest are visible to another man. She should not remain bare-bodied without a covering cloth. She should not go to watch folk plays. And she should not associate with shameless, promiscuous, lustful, or unchaste women. ||161||",
        "hindi": "पतिव्रता स्त्री को अपनी नाभि, जांघ और वक्षस्थल दिखाई दे, इस प्रकार वस्त्र नहीं पहनना चाहिए। ओढ़ने के वस्त्र के बिना नग्न नहीं रहना चाहिए। तमाशा (भवाई) देखने नहीं जाना चाहिए। तथा निर्लज्ज और व्यभिचारिणी स्त्रियों का संग नहीं करना चाहिए। ॥१६१॥"
    },
    {
        "id": 162,
        "sanskrit": "भूषासदंशुकधृति:  परगेहोपवेशनम्‌ ।\nत्याज्यं हास्यादि च स्त्रीभि: पत्यौ देशान्तरं गते ।।१६२।।",
        "gujarati": "અને તે સુવાસિની સ્ત્રીઓ તેમણે પોતાનો પતિ પરદેશ ગયે સતે આભૂષણ ન ધારવાં ને રૂડાં વસ્ત્ર ન પહેરવાં ને પારકે ઘેર બેસવા ન જવું અને હાસ્ય વિનોદાદિકનો ત્યાગ કરવો. ।।૧૬૨।।",
        "english": "When their husband is away in a foreign land, married women should not wear ornaments, nor should they wear fine clothes. They should not go to sit at another's house, and should renounce laughter and amusement. ||162||",
        "hindi": "पति के परदेश जाने पर स्त्रियों को आभूषण और अच्छे वस्त्र नहीं पहनने चाहिए। दूसरों के घर बैठने नहीं जाना चाहिए और हँसी-मजाक का त्याग करना चाहिए। ॥१६२॥"
    },
    {
        "id": 163,
        "sanskrit": "विधवाभिस्तु योषाभि: सेव्य: पतिधिया हरि: ।\nआज्ञायां पितृपुत्रादेर्वृत्यं स्वातन्त्र्यतो न तु ।।१६३।।",
        "gujarati": "હવે વિધવા સ્ત્રીઓના વિશેષ ધર્મ કહીએ છીએ. અમારે આશ્રિત જે વિધવા સ્ત્રીઓ તેમણે તો પતિબુદ્ધિએ કરીને શ્રીકૃષ્ણ ભગવાનને સેવવા અને પોતાના પિતા પુત્રાદિક જે સંબંધી તેમની આજ્ઞાને વિષે વર્તવું પણ સ્વતંત્રપણે ન વર્તવું. ।।૧૬૩।।",
        "english": "Now, the specific duties of widows are described. My widowed followers should serve Shri Krishna Bhagwan with the devotion of a wife to her husband. They should act according to the commands of their father, son, and other relatives, and not independently. ||163||",
        "hindi": "अब विधवा स्त्रियों के विशेष धर्म कहते हैं। मेरी आश्रित विधवा स्त्रियों को पतिबुद्धि से श्रीकृष्ण भगवान की सेवा करनी चाहिए। उन्हें पिता, पुत्र आदि संबंधियों की आज्ञा में रहना चाहिए, स्वतंत्र नहीं। ॥१६३॥"
    },
    {
        "id": 164,
        "sanskrit": "स्वासन्नसम्बन्धहीना नरा: स्पृश्या न कर्हिचित्‌ ।\nतरुणैस्तैश्च तारुण्ये भाष्यं नावश्यकं विना ।।१६४।।",
        "gujarati": "અને તે વિધવા સ્ત્રીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તેમનો સ્પર્શ કયારેય ન કરવો અને પોતાની યુવાવસ્થાને વિષે અવશ્ય કાર્ય વિના સમીપ સંબંધ વિનાના જે યુવાન પુરુષ તેમની સાથે કયારેય પણ બોલવું નહિ. ।।૧૬૪।।",
        "english": "Widows should never touch a man who is not their close relative. And in their youth, they should never speak with a young man who is not a close relative, unless it is absolutely necessary. ||164||",
        "hindi": "विधवा स्त्रियों को अपने निकट संबंधी के अलावा अन्य पुरुष का स्पर्श कभी नहीं करना चाहिए। और अपनी युवावस्था में युवा पुरुष के साथ (यदि वह निकट संबंधी न हो) अति आवश्यक कार्य के बिना नहीं बोलना चाहिए। ॥१६४॥"
    },
    {
        "id": 165,
        "sanskrit": "स्तनन्धयस्य नु: स्पर्शे न दोषोऽस्ति पशोरिव ।\nआवश्यके च वृद्धस्य स्पर्शे तेन च भाषणे ।।१६५।।",
        "gujarati": "અને ધાવણો જે બાળક તેના સ્પર્શને વિષે તો જેમ પશુને અડી જવાય અને દોષ નથી તેમ દોષ નથી અને કોઈ અવશ્યનું કામકાજ પડે તેને વિષે કોઈક વૃદ્ધ પુરુષને અડી જવાય તથા તે વૃદ્ધ સાથે બોલાય તેને વિષે દોષ નથી. ।।૧૬૫।।",
        "english": "There is no fault in touching an infant, just as there is no fault in touching an animal. And if there is an urgent need, there is no fault in touching an elderly man or speaking with him. ||165||",
        "hindi": "दुधमुंहे बालक को छूने में पशु को छूने की तरह कोई दोष नहीं है। और अति आवश्यकता पड़ने पर वृद्ध पुरुष को छूने या उनसे बोलने में भी दोष नहीं है। ॥१६५॥"
    },
    {
        "id": 166,
        "sanskrit": "विद्याऽनासन्नसम्बन्धात्ताभि: पाठया न काऽपि नु: ।\nव्रतोपवासै: कर्तव्यो मुहुर्देहदमस्तथा ।।१६६।।",
        "gujarati": "અને તે વિધવા સ્ત્રીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તે થકી કોઈ પણ વિદ્યા ન ભણવી ને વ્રત ઉપવાસે કરીને વારંવાર પોતાના દેહનું દમન કરવું. ।।૧૬૬।।",
        "english": "Widows should not learn any knowledge from a man who is not a close relative. And they should repeatedly subdue their body through vows and fasts. ||166||",
        "hindi": "विधवा स्त्रियों को असंबंधी पुरुष से विद्या नहीं सीखनी चाहिए। और व्रत-उपवास आदि करके अपने शरीर का दमन करना चाहिए। ॥१६६॥"
    },
    {
        "id": 167,
        "sanskrit": "धनं च धर्म कार्येऽपि स्वनिर्वाहोपयोगि यत्‌ ।\nदेयं ताभिर्न तत्‌ क्वापि देयं चेदधिकं तदा ।।१६७।।",
        "gujarati": "અને તે વિધવા સ્ત્રીઓ તેમણે પોતાના ઘરમાં પોતાના જીવનપર્યંત દેહનિર્વાહ થાય એટલું જ જો ધન હોય તો તે ધન જે તે ધર્મકાર્યને વિષે પણ ન આપવું અને જો તેથી અધિક હોય તો આપવું. ।।૧૬૭।।",
        "english": "If a widow has only enough wealth to sustain her for her lifetime, she should not give it away, even for a religious cause. But if she has more than that, she may give it away. ||167||",
        "hindi": "विधवा स्त्री के पास यदि केवल जीवन निर्वाह मात्र धन हो, तो उसे धर्मकार्य में भी नहीं देना चाहिए। यदि उससे अधिक हो तो देना चाहिए। ॥१६७॥"
    },
    {
        "id": 168,
        "sanskrit": "कार्यश्च सकृदाहारस्ताभि: स्वापस्तु भूतले ।\nमैथुनासक्तयोर्वीक्षा क्वापि कार्या न देहिनो: ।।१६८।।",
        "gujarati": "અને વિધવા સ્ત્રીઓ તેમણે એકવાર આહાર કરવો ને પૃથ્વીને વિષે સૂવું ને મૈથુનાસકત એવાં જે પશુપક્ષી આદિક જીવ પ્રાણીમાત્ર તેમને જોવા નહિ. ।।૧૬૮।।",
        "english": "Widows should eat only once a day and should sleep on the floor. And they should not look at any living beings, including animals and birds, engaged in sexual union. ||168||",
        "hindi": "विधवा स्त्रियों को दिन में एक बार भोजन करना चाहिए और जमीन पर सोना चाहिए। तथा मैथुन में आसक्त पशु-पक्षियों को भी नहीं देखना चाहिए। ॥१६८॥"
    },
    {
        "id": 169,
        "sanskrit": "वेषो न धार्यस्ताभिश्च सुवासिन्या: स्त्रियास्तथा ।\nन्यासिन्या वीतरागाया विकृतश्च न कर्हिचित्‌ ।।१६९।।",
        "gujarati": "અને તે વિધવા સ્ત્રીઓ તેમણે સુવાસિની સ્ત્રીના જેવો વેષ ન ધારવો તથા સંન્યાસણી તથા વૈરાગણી તેના જેવો વેષ ન ધારવો અને પોતાનો દેશ, કુળ અને આચાર તેને વિરુદ્ધ એવો જે વેષ તે પણ કયારેય ન ધારવો. ।।૧૬૯।।",
        "english": "Widows should not dress like married women, nor like female renunciants or ascetics. And they should never dress in a manner that is contrary to the customs of their country, family, and conduct. ||169||",
        "hindi": "विधवा स्त्रियों को सधवा स्त्री जैसा वेश नहीं बनाना चाहिए, न ही संन्यासिनी या वैरागिणी जैसा। और अपने देश, कुल और आचार के विरुद्ध वेश भी कभी धारण नहीं करना चाहिए। ॥१६९॥"
    },
    {
        "id": 170,
        "sanskrit": "सङ्गो न गर्भपातिन्या: स्पर्श: कार्यश्च योषित: ।\nशृङ्गारवार्ता न नृणां कार्या: श्रव्या न वै क्वचित्‌ ।।१७०।।",
        "gujarati": "અને ગર્ભની પાડનારી જે સ્ત્રી તેનો સંગ ન કરવો અને તેનો સ્પર્શ પણ ન કરવો અને પુરુષના શૃંગારરસ સંબંધી જે વાર્તા તે કયારેય ન કરવી અને ન સાંભળવી. ।।૧૭૦।।",
        "english": "Widows should not associate with or touch women who are pregnant or have had abortions. They should not engage in or listen to any discussions related to male sexual pleasure.",
        "hindi": "गर्भपात करने वाली स्त्री का संग और स्पर्श नहीं करना चाहिए। और पुरुषों के शृंगार संबंधी बातें न करनी चाहिए और न सुननी चाहिए। ॥१७०॥"
    },
    {
        "id": 171,
        "sanskrit": "निजसम्बन्धिभिरपि तारुण्ये तरुणैर्नरै: ।\nसाकं रहसि न स्थेयं ताभिरापदमन्तरा ।।१७१।।",
        "gujarati": "અને યુવા અવસ્થાને વિષે રહી એવી જે વિધવા સ્ત્રીઓ તેમણે યુવા અવસ્થાવાળા જે પોતાના સંબંધી પુરુષ તેમની સંગાથે પણ એકાંત સ્થળને વિષે આપત્કાળ પડયા વિના ન રહેવું. ।।૧૭૧।।",
        "english": "Widows who are in their youth should not stay in secluded places with their young male relatives.",
        "hindi": "युवा विधवा स्त्रियों को अपने युवा पुरुष संबंधियों के साथ भी एकान्त में नहीं रहना चाहिए, सिवाय आपत्काल के। ॥१७१॥"
    },
    {
        "id": 172,
        "sanskrit": "न होलाखेलनं कार्यं न भूषादेश्च धारणम्‌ ।\nन धातुसूत्रयुक्सूक्ष्मवस्त्रादेरपि कर्हिचित्‌ ।।१७२।।",
        "gujarati": "અને હોળીની રમત ન કરવી ને આભૂષણાદિકનું ધારણ ન કરવું અને સુવર્ણાદિક ધાતુના તારે યુક્ત એવાં જે ઝીણાં વસ્ત્ર તેનું ધારણ પણ કયારેય ન કરવું. ।।૧૭૨।।",
        "english": "Widows should not play Holi, wear ornaments, or don delicate garments made of gold or other metals.",
        "hindi": "उन्हें होली नहीं खेलनी चाहिए, आभूषण धारण नहीं करने चाहिए और जरी (बादला) आदि के तार वाले बारीक वस्त्र भी नहीं पहनने चाहिए। ॥१७२॥"
    },
    {
        "id": 173,
        "sanskrit": "सधवा विधवाभिश्च न स्नातव्यं निरम्बरम्‌ ।\nस्वरजोदर्शनं स्त्रीभिर्गोपनीयं न सर्वथा ।।१७३।।",
        "gujarati": "અને સુવાસિની ને વિધવા એવી જે સ્ત્રીઓ તેમણે વસ્ત્ર પહેર્યા વિના નહાવું નહિ અને પોતાનું જે રજસ્વલાપણું તે કોઈ પ્રકારે ગુપ્ત ન રાખવું. ।।૧૭૩।।",
        "english": "Widows and married women should not bathe without wearing clothes, and they should not conceal their menstruation in any way.",
        "hindi": "सधवा और विधवा स्त्रियों को निर्वस्त्र होकर स्नान नहीं करना चाहिए। और अपने रजस्वला होने की बात को किसी भी प्रकार छिपाना नहीं चाहिए। ॥१७३॥"
    },
    {
        "id": 174,
        "sanskrit": "मनुष्यं चांशुकादीनि नारी क्वापि रजस्वला ।\nदिनत्रयं स्पृशेन्नैव स्नात्वा तुर्येऽह्वि सा स्पृशेत्‌ ।।१७४।।",
        "gujarati": "અને વળી રજસ્વલા એવી જે સુવાસિની અને વિધવા સ્ત્રીઓ તે ત્રણ દિવસ સુધી કોઈ મનુષ્યને તથા વસ્ત્રાદિકને અડે નહિ અને ચોથે દિવસે નાહીને અડવું. (એવી રીતે ગૃહસ્થાશ્રમી એવા જે પુરુષ અને સ્ત્રીઓ તેમના જે આ વિશેષ ધર્મ કહ્યા તે સર્વે ધર્મવંશી આચાર્ય અને તેમની પત્નીઓ તેમણે પણ પાળવા કેમ કે એ ગૃહસ્થ છે.) ।।૧૭૪।।\nશ્લોક ૧૭૫-૨૦૨\nબ્રહ્મચારી અને સાધુના વિશેષ ધર્મ",
        "english": "Furthermore, menstruating women, both married and widowed, should not touch any person or clothing for three days. On the fourth day, after bathing, they may touch them. (Similarly, these special duties described for householder men and women should also be observed by the Acharyas of the Dharmavanshi lineage and their wives, as they are also householders.) ||174|| Verses 175-202 Special duties of Brahmacharis and Sadhus.",
        "hindi": "रजस्वला स्त्री को तीन दिन तक किसी मनुष्य या वस्त्र का स्पर्श नहीं करना चाहिए। चौथे दिन स्नान करके स्पर्श करना चाहिए। ॥१७४॥"
    },
    {
        "id": 175,
        "sanskrit": "नैष्ठिकव्रतवन्तो ये वर्णिनो मदुपाश्रया: ।\nतै: स्पृश्या न स्त्रियो भाष्या न च वीक्ष्याश्च ता धिया ।।१७५।।",
        "gujarati": "હવે નૈષ્ઠિક બ્રહ્મચારીના જે વિશેષ ધર્મ તે કહીએ છીએ-અમારે આશ્રિત એવા જે નૈષ્ઠિક બ્રહ્મચારી તેમણે સ્ત્રી માત્રનો સ્પર્શ ન કરવો અને સ્ત્રીઓ સંઘાથે બોલવું નહિ અને જાણીને તે સ્ત્રીઓ સન્મુખ જોવું નહિ. ।।૧૭૫।।",
        "english": "Now we will describe the special duties of a Naishtik Brahmachari (celibate). Those Naishtik Brahmacharis who have sought my refuge should not touch any woman, should not converse with women, and should not knowingly look at them. ||175||",
        "hindi": "अब नैष्ठिक ब्रह्मचारियों के विशेष धर्म कहते हैं। मेरे आश्रित नैष्ठिक ब्रह्मचारियों को स्त्रियों का स्पर्श नहीं करना चाहिए, उनसे बात नहीं करनी चाहिए और जानबूझकर उनकी ओर देखना भी नहीं चाहिए। ॥१७५॥"
    },
    {
        "id": 176,
        "sanskrit": "तासां वार्ता न कर्तव्या न श्रव्याश्च कदाचन ।\nतत्पादचारस्थानेषु न च स्नानादिका क्रिया: ।।१७६।।",
        "gujarati": "અને તે સ્ત્રીઓની વાર્તા કયારેય ન કરવી અને ન સાંભળવી અને જે સ્થાનકને વિષે સ્ત્રીઓનો પગફેર હોય તે સ્થાનકને વિષે સ્નાનાદિક ક્રિયા કરવા ન જવું. ।।૧૭૬।।",
        "english": "And one should never talk about women nor listen to such talk. And one should not go to perform activities like bathing in a place frequented by women. ||176||",
        "hindi": "स्त्रियों की चर्चा कभी नहीं करनी चाहिए और न ही सुननी चाहिए। जिस स्थान पर स्त्रियों का आना-जाना हो, वहाँ स्नान आदि क्रियाओं के लिए नहीं जाना चाहिए। ॥१७६॥"
    },
    {
        "id": 177,
        "sanskrit": "देवताप्रतिमा हित्वा लेख्या काष्ठादिजापि वा ।\nन योषित्प्रतिमा स्पृश्या न वीक्ष्या बुद्धिपूर्वकम्‌ ।।१७७।।",
        "gujarati": "અને દેવતાની પ્રતિમા વિના બીજી જે સ્ત્રીની પ્રતિમા, ચિત્રની અથવા કાષ્ઠાદિકની હોય તેનો સ્પર્શ ન કરવો અને જાણીને તો તે પ્રતિમાને જોવી પણ નહિ. ।।૧૭૭।।",
        "english": "And except for the idols of deities, one should not touch any other image of a woman, whether it be a painting or made of wood, etc. And knowingly, one should not even look at such an image. ||177||",
        "hindi": "देवताओं की प्रतिमाओं को छोड़कर, चित्र या लकड़ी आदि की बनी हुई स्त्री की प्रतिमा को नहीं छूना चाहिए और जानबूझकर देखना भी नहीं चाहिए। ॥१७७॥"
    },
    {
        "id": 178,
        "sanskrit": "न स्त्रीप्रतिकृति: कार्या न स्पृश्यं योषितोंऽशुकम्‌ ।\nन वीक्ष्यं मैथुनपरं प्राणिमात्रं च तैर्धिया ।।१७८।।",
        "gujarati": "અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે સ્ત્રીની પ્રતિમા ન કરવી અને સ્ત્રીએ પોતાના શરીર ઉપર ધારેલું જે વસ્ત્ર તેને અડવું નહિ અને મૈથુનાસક્ત એવાં જે પશુપક્ષ્યાદિક પ્રાણીમાત્ર તેમને જાણીને જોવાં નહિ. ।।૧૭૮।।",
        "english": "And that Naishtik Brahmachari should not make an image of a woman, should not touch the clothes worn by a woman, and should not knowingly watch any animal or bird engaged in mating. ||178||",
        "hindi": "नैष्ठिक ब्रह्मचारी को स्त्री की प्रतिमा नहीं बनानी चाहिए। स्त्री के पहने हुए वस्त्र को नहीं छूना चाहिए। और मैथुनरत प्राणीमात्र को जानबूझकर नहीं देखना चाहिए। ॥१७८॥"
    },
    {
        "id": 179,
        "sanskrit": "न स्पृश्यो नेक्षणीयश्च नारीवेषधर: पुमान्‌ ।\nन कार्यं स्त्री: समुद्दिश्य भगवद्‌गुणकीर्तनम्‌ ।।१७९।।",
        "gujarati": "અને સ્ત્રીના વેષને ધરી રહ્યો એવો જે પુરુષ તેને અડવું નહિ અને તેની સામું જોવું નહિ અને તે સાથે બોલવું નહિ અને સ્ત્રીનો ઉદ્દેશ કરીને ભગવાનની કથાવાર્તા કીર્તન  પણ ન કરવાં. ।।૧૭૯।।",
        "english": "And a man who is dressed as a woman should not be touched, looked at, or spoken to. And one should not perform discourses or sing hymns (kirtan) of God with the intention of addressing women. ||179||",
        "hindi": "स्त्री वेशधारी पुरुष को न छूना चाहिए, न देखना चाहिए और न उससे बोलना चाहिए। स्त्रियों को सुनाने के उद्देश्य से भगवान की कथा या कीर्तन नहीं करना चाहिए। ॥१७९॥"
    },
    {
        "id": 180,
        "sanskrit": "ब्रह्मचर्यव्रतत्यागपरं वाक्यं गुरोरपि ।\nतैर्न मान्यं सदा स्थेयं धीरैस्तुष्टैरमानिभि: ।।१८०।।",
        "gujarati": "અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે પોતાના બ્રહ્મચર્ય વ્રતનો ત્યાગ થાય એવું જે વચન તેતો પોતાના ગુરુનું પણ ન માનવું ને સદાકાળ ધીરજવાન રહેવું અને સંતોષે યુક્ત રહેવું ને માને રહિત રહેવું. ।।૧૮૦।।",
        "english": "And that Naishtik Brahmachari should not obey even his Guru's command if it leads to the breaking of his vow of celibacy. He should always remain patient, content, and free from pride. ||180||",
        "hindi": "ब्रह्मचर्य व्रत का त्याग कराने वाले गुरु के वचन को भी नहीं मानना चाहिए। सदैव धैर्यवान, संतोषी और मानरहित होकर रहना चाहिए। ॥१८०॥"
    },
    {
        "id": 181,
        "sanskrit": "स्वातिनैकट्यमायान्ती प्रसभं वनिता तु या ।\nनिवारणीया सा भाष्य तिरस्कृत्यापि वा द्रुतम्‌ ।।१८१।।",
        "gujarati": "અને બળાત્કારે કરીને પોતાને અતિશય સમીપે આવતી એવી જે સ્ત્રી તેને બોલીને અથવા તિરસ્કાર કરીને પણ તુરત નિવારવી પણ સમીપે આવવા દેવી નહિ. ।।૧૮૧।।",
        "english": "And if a woman forcibly comes very close, she should be immediately stopped by speaking to her or even by rebuking her, but she should not be allowed to come near. ||181||",
        "hindi": "यदि कोई स्त्री बलपूर्वक अत्यंत निकट आ जाए, तो उसे बोलकर या तिरस्कार करके रोक देना चाहिए, लेकिन पास नहीं आने देना चाहिए। ॥१८१॥"
    },
    {
        "id": 182,
        "sanskrit": "प्राणापद्युपपन्नायां स्त्रीणां स्वेषां च वा क्वचित्‌ ।\nतदा स्पृष्ट्‌वापि तद्रक्षा कार्या सम्भाष्य ताश्च वा ।।१८२।।",
        "gujarati": "અને જો કયારેય સ્ત્રીઓનો અથવા પોતાનો પ્રાણ નાશ થાય એવો આપત્કાળ આવી પડે ત્યારે તો તે સ્ત્રીઓને અડીને અથવા તે સાથે બોલીને પણ તે સ્ત્રીઓની રક્ષા કરવી અને પોતાની પણ રક્ષા કરવી. ।।૧૮૨।।",
        "english": "And if a life-threatening situation arises for women or oneself, then one should protect the women and oneself, even if it requires touching or speaking to them. ||182||",
        "hindi": "यदि स्त्रियों पर या स्वयं पर प्राणों का संकट आ पड़े, तो उस समय उनको छूकर या उनसे बात करके भी उनकी और अपनी रक्षा करनी चाहिए। ॥१८२॥"
    },
    {
        "id": 183,
        "sanskrit": "तैलाभ्यङ्गो न कर्तव्यो न धार्यं चायुधं तथा ।\nवेषो न विकृतो धार्यो जेतव्या रसना च तै: ।।१८३।।",
        "gujarati": "અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે પોતાને શરીરે તૈલમર્દન ન કરવું ને આયુધ ન ધારવું ને ભયંકર એવો જે વેષ તે ન ધારવો અને રસના ઈંદ્રિયને જીતવી. ।।૧૮૩।।",
        "english": "And that Naishtik Brahmachari should not apply oil to his body, not carry weapons, not wear a fearsome attire, and should conquer the sense of taste. ||183||",
        "hindi": "शरीर पर तेल मालिश नहीं करनी चाहिए, शस्त्र धारण नहीं करना चाहिए, भयंकर वेश नहीं बनाना चाहिए और रसना (जीभ) को जीतना चाहिए। ॥१८३॥"
    },
    {
        "id": 184,
        "sanskrit": "परिवेषणकर्त्री स्याद्यत्र स्त्री विप्रवेश्मनि ।\nन गम्यं तत्र भिक्षार्थं गन्तव्यमितरत्र तु ।।१८४।।",
        "gujarati": "અને જે બ્રાહ્મણના ઘરને વિષે સ્ત્રી પીરસનારી હોય તેને ઘેર ભિક્ષા કરવા જવું નહિ ને જ્યાં પુરુષ પીરસનારો હોય ત્યાં જવું. ।।૧૮૪।।",
        "english": "And one should not go to a Brahmin's house for alms if a woman is serving the food; one should go where a man is serving. ||184||",
        "hindi": "जिस ब्राह्मण के घर स्त्री भोजन परोसती हो, वहाँ भिक्षा के लिए नहीं जाना चाहिए। जहाँ पुरुष परोसता हो, वहीं जाना चाहिए। ॥१८४॥"
    },
    {
        "id": 185,
        "sanskrit": "अभ्यासो वेदशास्त्राणां कार्यश्च गुरुसेवनम्‌ ।\nवर्ज्य: स्त्रीणामिव स्रैणपुंसां सङ्गश्च तै: सदा ।।१८५।।",
        "gujarati": "અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે વેદશાસ્ત્રનો અભ્યાસ કરવો ને ગુરુની સેવા કરવી ને સ્ત્રીઓની પેઠે જ સ્ત્રૈણ પુરુષનો સંગ જે તે સર્વકાળે વજર્વો. ।।૧૮૫।।",
        "english": "And that Naishtik Brahmachari should study the Vedas and scriptures, serve the Guru, and at all times avoid the company of effeminate men, just as they avoid the company of women. ||185||",
        "hindi": "वेद-शास्त्रों का अभ्यास करना चाहिए, गुरु की सेवा करनी चाहिए। और स्त्रियों की तरह ही स्त्रैण पुरुषों का संग भी सदा त्याग देना चाहिए। ॥१८५॥"
    },
    {
        "id": 186,
        "sanskrit": "चर्मवारि न वै पेयं जात्या विप्रेण केनचित्‌ ।\nपलाण्डुलशुनाद्यं च तेन भक्ष्यं न सर्वथा ।।१८६।।",
        "gujarati": "અને જાતિએ કરીને જે બ્રાહ્મણ હોય તે કોઈએ પણ ચર્મવારિ ન પીવું ને ડુંગળી ને લસણ આદિક જે અભક્ષ્ય વસ્તુ તે બ્રાહ્મણ જાતિ હોય તેણે કોઈ પ્રકારે ન ખાવું. ।।૧૮૬।।",
        "english": "And one who is a Brahmin by birth should not drink water from a leather bag, and should not, under any circumstances, eat forbidden items like onions and garlic. ||186||",
        "hindi": "जन्म से ब्राह्मण को चमड़े के पात्र का जल नहीं पीना चाहिए। और प्याज, लहसुन आदि अभक्ष्य वस्तुओं को कभी नहीं खाना चाहिए। ॥१८६॥"
    },
    {
        "id": 187,
        "sanskrit": "स्नानं सन्ध्यां च गायत्रीजपं श्रीविष्णुपूजनम्‌ ।\nअकृत्वा वैश्वदेवं च कर्तव्यं नैव भोजनम्‌ ।।१८७।।",
        "gujarati": "અને જે બ્રાહ્મણ હોય તેણે સ્નાન, સંધ્યા, ગાયત્રીનો જપ, શ્રીવિષ્ણુની પૂજા અને વૈશ્વદેવ એટલાં વાનાં કર્યા વિના ભોજન કરવું જ નહિ. (એવી રીતે નૈષ્ઠિક બ્રહ્મચારીના વિશેષ ધર્મ કહ્યા.) ।।૧૮૭।।",
        "english": "And a Brahmin should not eat without first performing his bath, Sandhya prayers, Gayatri japa, worship of Shri Vishnu, and the Vaishvadeva ritual. (Thus the special duties of a Naishtik Brahmachari have been described.) ||187||",
        "hindi": "ब्राह्मण को स्नान, संध्या, गायत्री जप, श्रीविष्णु पूजा और वैश्वदेव किए बिना भोजन नहीं करना चाहिए। ॥१८७॥"
    },
    {
        "id": 188,
        "sanskrit": "साधवो येऽथ तै: सर्वैर्नैष्ठिकब्रह्मचारिवत्‌ ।\nस्त्रीस्त्रैणसङ्गादि वर्ज्यं जेतव्याश्चान्तरारय: ।।१८८।।",
        "gujarati": "હવે સાધુના જે વિશેષ ધર્મ તે કહીએ છીએ. અમારે આશ્રિત જે સર્વે સાધુ તેમણે નૈષ્ઠિક બ્રહ્મચારીની પેઠે સ્ત્રીઓનાં દર્શન ભાષણાદિક પ્રસંગનો ત્યાગ કરવો તથા સ્ત્રૈણ પુરુષના પ્રસંગાદિકનો ત્યાગ કરવો અને અંતઃશત્રુ જે કામ, ક્રોધ, લોભ અને માન આદિક તેમને જીતવા. ।।१८८।।",
        "english": "Now, we describe the special duties of sadhus. All sadhus who have taken my refuge should, like Naishtik Brahmacharis, renounce seeing, speaking with, and other interactions with women, as well as the company of effeminate men. They must conquer the inner enemies such as lust, anger, greed, and pride. ||188||",
        "hindi": "अब साधुओं के विशेष धर्म कहते हैं। मेरे आश्रित सभी साधुओं को नैष्ठिक ब्रह्मचारियों की तरह ही स्त्रियों के दर्शन, भाषण आदि का तथा स्त्रैण पुरुषों के संग का त्याग करना चाहिए। और काम, क्रोध, लोभ, मान आदि अंतःशत्रुओं को जीतना चाहिए। ॥१८८॥"
    },
    {
        "id": 189,
        "sanskrit": "सर्वेन्द्रियाणि जेयानि रसना तु विशेषत: ।\nन द्रव्यसङ्ग्रह: कार्य: कारणीयो न केनचित्‌ ।।१८९।।",
        "gujarati": "અને સર્વે જે ઈંદ્રિયો તે જીતવી ને રસના ઈંદ્રિયને તો વિશેષ કરીને જીતવી અને દ્રવ્યનો સંગ્રહ પોતે કરવો નહિ ને કોઈ બીજા પાસે પણ કરાવવો નહિ. ।।૧૮૯।।",
        "english": "And all the senses should be conquered, especially the sense of taste. One should not accumulate wealth oneself, nor have it done by others. ||189||",
        "hindi": "सभी इंद्रियों को, विशेषकर रसना (जीभ) को जीतना चाहिए। धन का संग्रह स्वयं नहीं करना चाहिए और न ही दूसरों से करवाना चाहिए। ॥१८९॥"
    },
    {
        "id": 190,
        "sanskrit": "न्यासो रक्ष्यो न कस्यापि धैर्यं त्याज्यं न कर्हिचित्‌ ।\nन प्रवेशयितव्या च स्वावासे स्त्री कदाचन ।।१९०।।",
        "gujarati": "અને કોઈની થાપણ ન રાખવી અને કયારેય પણ ધીરજતાનો ત્યાગ ન કરવો અને પોતાના ઉતારાની જાયગા બંધિની હોય તો તેને વિષે કયારેય પણ સ્ત્રીનો પ્રવેશ થવા દેવો નહિ. ।।૧૯૦।।",
        "english": "And one should not keep anyone's deposit, and never lose patience. And if one's lodging place is enclosed, women should never be allowed to enter it. ||190||",
        "hindi": "किसी की धरोहर नहीं रखनी चाहिए और कभी धैर्य नहीं खोना चाहिए। अपने निवास स्थान में स्त्रियों को कभी प्रवेश नहीं करने देना चाहिए। ॥१९०॥"
    },
    {
        "id": 191,
        "sanskrit": "न च सङ्घं विना रात्रौ चलितव्यमनापदि ।\nएकाकिभिर्न गन्तव्यं तथा क्वापि विनापदम्‌ ।।१९१।।",
        "gujarati": "અને તે સાધુ તેમણે આપત્કાળ પડયા વિના રાત્રિને વિષે સંગસોબત વિના ચાલવું નહિ તથા આપત્કાળ પડયા વિના કયારેય પણ એકલા ચાલવું નહિ. ।।૧૯૧।।",
        "english": "And those sadhus should not walk at night without company, except in times of emergency. And they should never walk alone, except in times of emergency. ||191||",
        "hindi": "साधुओं को रात्रि में साथी के बिना नहीं चलना चाहिए और बिना आपत्काल के कभी अकेले यात्रा नहीं करनी चाहिए। ॥१९१॥"
    },
    {
        "id": 192,
        "sanskrit": "अनर्घ्यं चित्रितं वास: कुसुम्भाद्यैश्च रञ्जितम्‌ ।\nन धार्यं च महावस्त्रं प्राप्तमन्येच्छयापि तत्‌ ।।१९२।।",
        "gujarati": "અને જે વસ્ત્ર બહુ મૂલ્યવાળું હોય તથા ચિત્ર વિચિત્ર ભાત્યનું હોય તથા કસુંબાદિક જે રંગ, તેણે કરીને રંગેલું હોય તથા શાલ દુશાલા હોય ને તે જો બીજાની ઈચ્છાએ કરીને પોતાને પ્રાપ્ત થયું હોય તો પણ તે વસ્ત્ર પોતાને પહેરવું ઓઢવું નહિ. ।।૧૯૨।।",
        "english": "And clothes that are very expensive, have colorful patterns, are dyed with colors like saffron, or are shawls, should not be worn, even if they are received through the wishes of others. ||192||",
        "hindi": "बहुमूल्य, विचित्र चित्रकारी वाले, कुसुम्भी आदि रंगों से रंगे हुए वस्त्र और शाल (दुशाला) आदि वस्त्र, दूसरों की इच्छा से प्राप्त होने पर भी धारण नहीं करने चाहिए। ॥१९२॥"
    },
    {
        "id": 193,
        "sanskrit": "भिक्षां सभां विना नैव गन्तव्यं गृहिणो गृहम्‌ ।\nव्यर्थ: कालो न नेतव्यो भक्तिं भगवतो विना ।।१९३1।।",
        "gujarati": "અને ભિક્ષા તથા સભા પ્રસંગ એ બે કાર્ય વિના ગૃહસ્થના ઘર પ્રત્યે જવું નહિ અને ભગવાનની જે નવ પ્રકારની ભક્તિ તે વિના વ્યર્થ કાળ નિર્ગમવો નહિ. નિરંતર ભક્તિ કરીને જ કાળ નિર્ગમવો. ।।૧૯૩।।",
        "english": "And one should not go to a householder's home except for two purposes: seeking alms and attending a religious assembly. Time should not be spent in vain without engaging in the nine types of devotion to God. Time should be spent constantly in devotion. ||193||",
        "hindi": "भिक्षा और सभा के प्रसंग के अलावा गृहस्थ के घर नहीं जाना चाहिए। भगवान की नवधा भक्ति के बिना व्यर्थ समय नहीं बिताना चाहिए। ॥१९३॥"
    },
    {
        "id": 194,
        "sanskrit": "पुमानेव भवेद्यत्र पक्वान्नपरिवेषण: ।\nईक्षणादि भवेन्नैव यत्र स्त्रीणां च सर्वथा ।।१९४।।",
        "gujarati": "અને જે ગૃહસ્થના ઘરને વિષે રાંધેલ અન્નનો પીરસનારો પુરુષ જ હોય તથા સ્ત્રીઓનો દર્શનાદિક પ્રસંગ કોઈ રીતે થાય એમ ન હોય. ।।૧૯૪।।",
        "english": "And in a householder's home where the cooked food is served only by a man, and there is no possibility of seeing or interacting with women in any way. ||194||",
        "hindi": "जिस गृहस्थ के घर पका हुआ अन्न (रसोई) पुरुष ही परोसता हो और जहाँ स्त्रियों के दर्शन आदि का प्रसंग न हो... ॥१९४॥"
    },
    {
        "id": 195,
        "sanskrit": "तत्र गृहिगृहे भोक्तुं गन्तव्यं साधुभिर्मम ।\nअन्यथामान्नमर्थित्वा पाक: कार्य: स्वयं च तै: ।।१९५।।",
        "gujarati": "તેવી રીતનું જે ગૃહસ્થનું ઘર, તે પ્રત્યે અમારા સાધુ, તેમણે જમવા જવું અને એ કહ્યું તેવું ન હોય તો કાચું અન્ન માગીને પોતાના હાથે રસોઈ કરવી ને ભગવાનને નૈવેદ્ય  ધરીને જમવું. ।।૧૯૫।।",
        "english": "Our sadhus should go to eat at such a householder's home. If it is not as described, they should ask for raw food, cook it themselves, offer it to God (as naivedya), and then eat. ||195||",
        "hindi": "...वहीं मेरे साधुओं को भोजन के लिए जाना चाहिए। अन्यथा कच्चा अन्न माँगकर, स्वयं रसोई बनाकर, भगवान को भोग लगाकर भोजन करना चाहिए। ॥१९५॥"
    },
    {
        "id": 196,
        "sanskrit": "आर्षभो भरत: पूर्वं जडविप्रो यथा भुवि ।\nअवर्ततात्र परमहंसैर्वृत्यं तथैव तै: ।।१९६।।",
        "gujarati": "અને પૂર્વે ઋષભદેવ ભગવાનના પુત્ર, જે ભરતજી તે જે તે પૃથ્વીને વિષે જડ બ્રાહ્મણ થકા જેમ વર્તતા હતા તેમ જ પરમહંસ એવા જે અમારા સાધુ તેમણે વર્તવું. ।।૧૯૬।।",
        "english": "And just as Bharatji, the son of Lord Rishabhdev, previously wandered the earth as an inert Brahmin, so should our sadhus, who are paramhansas, behave. ||196||",
        "hindi": "जैसे पूर्वकाल में ऋषभदेव भगवान के पुत्र भरतजी जड़ ब्राह्मण की तरह पृथ्वी पर विचरते थे, वैसे ही मेरे परमहंस साधुओं को वर्तना चाहिए। ॥१९६॥"
    },
    {
        "id": 197,
        "sanskrit": "वर्णिभि: साधुभिश्चैतैर्वर्जनीयं प्रयत्नत: ।\nताम्बूलस्याहिफेनस्य तमालादेश्च भक्षणम्‌ ।।१९७।।",
        "gujarati": "અને નૈષ્ઠિક બ્રહ્મચારી ને એ સાધુ તેમણે તાંબૂલ તથા અફીણ તથા તમાકુ ઈત્યાદિકનું ભક્ષણ તે જતને કરીને વજર્વું. ।।૧૯૭।।",
        "english": "And the Naishtik Brahmacharis and sadhus should diligently abstain from consuming betel leaf (tambula), opium, tobacco, and other such items. ||197||",
        "hindi": "नैष्ठिक ब्रह्मचारियों और साधुओं को पान, अफीम, तंबाकू आदि के सेवन का यत्नपूर्वक त्याग करना चाहिए। ॥१९७॥"
    },
    {
        "id": 198,
        "sanskrit": "संस्कारेषु न भोक्तव्यं गर्भाधानमुखेषु तै: ।\nप्रेतश्राद्धेषु सर्वेषु श्राद्धे च द्वादशाहिके ।।१९८।।",
        "gujarati": "અને તે નૈષ્ઠિક બ્રહ્મચારી ને સાધુ તેમણે ગર્ભાધાન આદિક જે સંસ્કાર તેમને વિષે જમવું નહિ તથા એકાદશાહ પર્યંત જે પ્રેતશ્રાદ્ધ તેમને વિષે જમવું નહિ તથા દ્વાદશાહ શ્રાદ્ધને વિષે જમવું નહિ. ।।૧૯૮।।",
        "english": "And those Naishtik Brahmacharis and sadhus should not eat at ceremonies like Garbhadhan (conception rite), nor at funeral rites (Pretashraddha) up to the eleventh day, nor at the twelfth-day Shraddha ceremony. ||198||",
        "hindi": "उन्हें गर्भाधान आदि संस्कारों में, प्रेतश्राद्ध में तथा द्वादशाह (बारहवें दिन के) श्राद्ध में भोजन नहीं करना चाहिए। ॥१९७॥"
    },
    {
        "id": 199,
        "sanskrit": "दिवा स्वापो न कर्तव्यो रोगाद्यापदमन्तरा ।\nग्राम्यवार्ता न कार्या च न श्रव्या बुद्धिपूर्वकम्‌ ।।१९९।।",
        "gujarati": "અને રોગાદિક આપત્કાળ પડયા વિના દિવસે સૂવું નહિ અને ગ્રામ્યવાર્તા કરવી નહિ અને જાણીને સાંભળવી નહિ. ।।૧૯૯।।",
        "english": "And one should not sleep during the day except in case of illness or other emergencies. One should not engage in worldly gossip, nor knowingly listen to it. ||199||",
        "hindi": "रोग आदि आपत्ति के बिना दिन में नहीं सोना चाहिए। ग्राम्य वार्ता (सांसारिक गपशप) नहीं करनी चाहिए और जानबूझकर सुननी भी नहीं चाहिए। ॥१९९॥"
    },
    {
        "id": 200,
        "sanskrit": "स्वप्यं न तैश्च खट्‌वायां विना रोगादिमापदम्‌ ।\nनिश्छद्म वर्तितव्यं च साधूनामग्रत: सदा ।।२००।।",
        "gujarati": "અને તે નૈષ્ઠિક બ્રહ્મચારી અને સાધુ તેમણે રોગાદિક આપત્કાળ પડયા વિના ખાટલા ઉપર સૂવું નહિ અને સાધુની આગળ તો નિરંતર નિષ્કપટપણે વર્તવું. ।।૨૦૦।।",
        "english": "And those Naishtik Brahmacharis and sadhus should not sleep on a cot except in case of illness or other emergencies, and they should always behave with sincerity in front of other sadhus. ||200||",
        "hindi": "रोग आदि आपत्ति के बिना खाट पर नहीं सोना चाहिए। साधुओं के प्रति सदा निश्छल (कपट रहित) भाव से वर्तना चाहिए। ॥२००॥"
    },
    {
        "id": 201,
        "sanskrit": "गालिदानं ताडनं च कृतं कुमतिभिर्जनै: ।\nक्षन्तव्यमेव सर्वेषां चिन्तनीयं हितं च तै: ।।२०१।।",
        "gujarati": "અને તે સાધુ ને બ્રહ્મચારી તેમણે કોઈક કુમતિવાળા દુષ્ટજન હોય ને તે પોતાને ગાળ દે અથવા મારે તો તે સહન જ કરવું પણ તેને સામી ગાળ ન દેવી ને મારવો નહિ અને તેનું જેમ હિત થાય તેમજ મનમાં ચિંતવન કરવું પણ તેનું ભૂંડું થાય એવો સંકલ્પ પણ ન કરવો. ।।૨૦૧।।",
        "english": "And if some wicked person with an evil mind insults or hits a sadhu or Brahmachari, they should tolerate it. They should not insult or hit back. They should only think of that person's welfare in their mind and not even have a thought of wishing them harm. ||201||",
        "hindi": "यदि कोई दुष्ट जन गाली दे या मारे, तो उसे क्षमा कर देना चाहिए, न कि बदला लेना चाहिए। और मन में उसका हित ही सोचना चाहिए। ॥२०१॥"
    },
    {
        "id": 202,
        "sanskrit": "दूतकर्म न कर्तव्यं पैशुनं चारकर्म च ।\nदेहेऽहन्ता च ममता न कार्या स्वजनादिषु ।।२०२।।",
        "gujarati": "અને કોઈનું દૂતપણું ન કરવું તથા ચાડિયાપણું ન કરવું તથા કોઈના ચારચક્ષુ ન થવું અને દેહને વિષે અહંબુદ્ધિ ન કરવી ને સ્વજનાદિકને વિષે મમતા ન કરવી. (એવી રીતે સાધુના વિશેષ ધર્મ કહ્યા.) ।।૨૦૨।।\nશ્લોક ૨૦૩-૨૧૨\nઉપસંહાર",
        "english": "And one should not act as a messenger, a slanderer, or a spy for anyone. One should not have ego related to the body, nor have attachment to one's relatives. (Thus the special duties of sadhus have been described.) ||202|| Verses 203-212 Conclusion.",
        "hindi": "किसी का दूत कार्य, चुगली और जासूसी नहीं करनी चाहिए। देह में अहंभावना और स्वजन आदि में ममता नहीं रखनी चाहिए। ॥२०२॥"
    },
    {
        "id": 203,
        "sanskrit": "इति संक्षेपतो धर्मा:सर्वेषां लिखिता मया ।\nसाम्प्रदायिकग्रन्थेभ्यो ज्ञेय एषां तु विस्तर: ।।२०३।।",
        "gujarati": "અને અમારા આશ્રિત એવા જે સત્સંગી બાઈ ભાઈ સર્વે તેમના જે સામાન્ય ધર્મ અને વિશેષ ધર્મ તે જે તે સંક્ષેપે કરીને આવી રીતે અમે લખ્યા છે અને આ ધર્મનો જે વિસ્તાર તેતો અમારા સંપ્રદાયના જે ગ્રંથ તે થકી જાણવો. ।।૨૦૩।।",
        "english": "And in this way, I have briefly written the general and special duties for all my followers, both men and women. The detailed explanation of these duties should be understood from the scriptures of our Sampradaya (sect). ||203||",
        "hindi": "इस प्रकार मैंने संक्षेप में सभी के धर्म लिखे हैं। इनका विस्तार हमारे संप्रदाय के ग्रंथों से जानना चाहिए। ॥२०३॥"
    },
    {
        "id": 204,
        "sanskrit": "सच्छास्त्राणां समुद्धृत्य सर्वेषां सारमात्मना ।\nपत्रीयं लिखिता नृणामभीष्टफलदायिनी ।।२०४।।",
        "gujarati": "અને સર્વે જે સચ્છાસ્ત્ર તેનો જે સાર તેને અમે અમારી બુદ્ધિએ કરીને ઉદ્ધારીને આ શિક્ષાપત્રી જેતે લખી છે તે કેવી છે તો સર્વે મનુષ્ય માત્રને મનવાંછિત ફળની દેનારી છે. ।।૨૦૪।।",
        "english": "And having extracted the essence of all the good scriptures with my own intellect, I have written this Shikshapatri, which is a bestower of desired fruits to all human beings. ||204||",
        "hindi": "मैंने अपनी बुद्धि से सभी सत्शास्त्रों का सार निकालकर यह शिक्षापत्री लिखी है, जो मनुष्यों को मनवांछित फल देने वाली है। ॥२०४॥"
    },
    {
        "id": 205,
        "sanskrit": "इमामेव ततो नित्यमनुसृत्य ममाश्रितै: ।\nयतात्मभिर्वर्तितव्यं न तु स्वैरं कदाचन ।।२०५।।",
        "gujarati": "એ હેતુ માટે અમારા આશ્રિત જે સત્સંગી તેમણે સાવધાનપણે કરીને નિત્ય પ્રત્યે આ શિક્ષાપત્રીને અનુસરીને જ વર્તવું પણ પોતાના મનને જાણે તો કયારેય ન વર્તવું. ।।૨૦૫।।",
        "english": "For this reason, my followers should always conduct themselves diligently according to this Shikshapatri every day, and should never act according to their own whims. ||205||",
        "hindi": "इसलिए मेरे आश्रितों को प्रतिदिन नियमपूर्वक इस शिक्षापत्री के अनुसार ही वर्तना चाहिए, अपने मनमाने ढंग से कभी नहीं। ॥२०५॥"
    },
    {
        "id": 206,
        "sanskrit": "वर्तिष्यन्ते य इत्थं हि पुरुषा योषितस्तथा ।\nते धर्मादि चतुर्वर्गसिद्धिं प्राप्स्यन्ति निश्चितम्‌ ।।२०६।।",
        "gujarati": "અને જે અમારા આશ્રિત પુરુષ ને સ્ત્રીઓ તે જેતે આ શિક્ષાપત્રી પ્રમાણે વર્તશે તો તે ધર્મ, અર્થ, કામ ને મોક્ષ એ ચાર પુરુષાર્થની સિદ્ધિને નિશ્ચય પામશે. ।।૨૦૬।।",
        "english": "And those men and women who are my followers and who act according to this Shikshapatri will surely attain the accomplishment of the four goals of human life: Dharma (righteousness), Artha (wealth), Kama (desire), and Moksha (liberation). ||206||",
        "hindi": "जो पुरुष और स्त्रियाँ इस प्रकार आचरण करेंगे, वे धर्म, अर्थ, काम और मोक्ष - इन चारों पुरुषार्थों की सिद्धि अवश्य प्राप्त करेंगे। ॥२०६॥"
    },
    {
        "id": 207,
        "sanskrit": "नेत्थं य आचरिष्यन्ति ते त्वस्मत्सम्प्रदायत: ।\nबहिर्भूता इति ज्ञेयं स्त्रीपुंसै: साम्प्रदायिकै: ।।२०७।।",
        "gujarati": "અને જે બાઈ ભાઈ આ શિક્ષાપત્રી પ્રમાણે નહિ વર્તે તે તો અમારા સંપ્રદાય થકી બાહેર છે. એમ અમારા સંપ્રદાયવાળા સ્ત્રી પુરુષ તેમણે જાણવું. ।।૨૦૭।।",
        "english": "And those men and women who do not act according to this Shikshapatri are outside of our Sampradaya (sect). The men and women of our Sampradaya should know this. ||207||",
        "hindi": "और जो इस शिक्षापत्री के अनुसार आचरण नहीं करेंगे, उन्हें हमारे संप्रदाय से बाहर जानना चाहिए। ॥२०७॥"
    },
    {
        "id": 208,
        "sanskrit": "शिक्षापत्र्या: प्रतिदिनं पाठोऽस्या मदुपाश्रितै: ।\nकर्तव्योऽनक्षरज्ञैस्तु श्रवणं कार्यमादरात्‌ ।।२०८।।",
        "gujarati": "અને અમારા જે આશ્રિત સત્સંગી તેમણે આ શિક્ષાપત્રીનો નિત્ય પ્રત્યે પાઠ કરવો અને જેમને ભણતાં આવડતું ન હોય તેમણે તો આદર થકી આ શિક્ષાપત્રીનું શ્રવણ કરવું. ।।૨૦૮।।",
        "english": "And my devoted followers should recite this Shikshapatri daily. Those who cannot read should listen to it with reverence. ||208||",
        "hindi": "मेरे आश्रितों को प्रतिदिन इस शिक्षापत्री का पाठ करना चाहिए। जो पढ़ न सकें, उन्हें आदरपूर्वक इसका श्रवण करना चाहिए। ॥२०८॥"
    },
    {
        "id": 209,
        "sanskrit": "वक्त्रभावे तु पूजैव कार्याऽस्या: प्रतिवासरम्‌। ।\nमद्रूपमिति मद्वाणी मान्येयं परमादरात्‌ ।।२०९।।",
        "gujarati": "અને આ શિક્ષાપત્રીને વાંચી સંભળાવે એવો કોઈ ન હોય, ત્યારે તો નિત્યપ્રત્યે આ શિક્ષાપત્રીની પૂજા કરવી અને આ જે અમારી વાણી તે અમારું સ્વરૂપ છે એ રીતે પરમ આદર થકી માનવી. ।।૨૦૯।।",
        "english": "And when there is no one to read and recite this Shikshapatri, then one should worship this Shikshapatri daily. And this, my word, is my very form; it should be respected with supreme reverence. ||209||",
        "hindi": "वक्ता के अभाव में प्रतिदिन इस शिक्षापत्री की पूजा करनी चाहिए। मेरी यह वाणी मेरा ही स्वरूप है, ऐसा मानकर परम आदर करना चाहिए। ॥२०९॥"
    },
    {
        "id": 210,
        "sanskrit": "युक्ताय सम्पदा दैव्या दातव्येयं तु पत्रिका ।\nआसुर्या सम्पदाढ्‌याय पुंसे देया न कर्हिचित्‌ ।।२१०।।",
        "gujarati": "અને આ જે અમારી શિક્ષાપત્રી તે જે તે દૈવી સંપદાએ કરીને યુક્ત જે જન હોય તેને આપવી અને જે જન આસુરી સંપદાએ કરીને યુક્ત હોય તેને તો કયારેય ન આપવી. ।।૨૧૦।।",
        "english": "And this Shikshapatri of ours should be given to a person endowed with divine qualities, and should never be given to a person endowed with demonic qualities. ||210||",
        "hindi": "यह शिक्षापत्री दैवी गुणों से युक्त मनुष्य को देनी चाहिए, आसुरी गुणों वाले को कभी नहीं देनी चाहिए। ॥२१०॥"
    },
    {
        "id": 211,
        "sanskrit": "विक्रमार्कशकस्याब्दे नेत्राष्टावसुभूमिते ।\nवसन्ताद्या दिने शिक्षापत्रीयं लिखिता शुभा ।।२११।।",
        "gujarati": "સંવત્‌ ૧૮૮૨ અઢારસો બ્યાસીના મહા સુદિ પંચમીને દિવસે આ શિક્ષાપત્રી અમે લખી છે તે પરમ કલ્યાણકારી છે. ।।૨૧૧।।",
        "english": "I have written this supremely beneficial Shikshapatri on the fifth day of the bright half of the month of Maha in the Vikram Samvat year 1882. ||211||",
        "hindi": "संवत् १८८२, माघ सुदी पंचमी (वसंत पंचमी) के दिन यह कल्याणकारी शिक्षापत्री लिखी गई है। ॥२११॥"
    },
    {
        "id": 212,
        "sanskrit": "निजाश्रितानां सकलार्तिहन्ता सधर्मभक्तेरवनं विधाता ।\nदाता सुखानां मनसेप्सितानां तनोतु कृष्णोऽखिलमङ्गलं न: ।।२१२।।",
        "gujarati": "અને પોતાના આશ્રિત જે ભક્તજન, તેમની જે સમગ્ર પીડા, તેના નાશ કરનારા એવા ને ધર્મે સહિત જે ભક્તિ, તેની રક્ષાના કરનારા એવા ને પોતાના ભક્તજનને મનવાંછિત સુખના આપનારા, એવા જે શ્રીકૃષ્ણ ભગવાન તે જેતે અમારા સમગ્ર મંગળને વિસ્તારો. ।।૨૧૨।।\nઈતિ શ્રી સહજાનંદસ્વામી શિષ્ય-નિત્યાનંદ મુનિ લિખિતા શિક્ષાપત્રી ટીકા સમાપ્તા ।",
        "english": "And may Lord Shri Krishna, the remover of all the pains of His devoted followers, the protector of devotion coupled with righteousness, and the giver of desired happiness to His devotees, expand all our auspiciousness. ||212|| Thus ends the commentary on the Shikshapatri written by Nityanand Muni, a disciple of Shri Sahajanand Swami.",
        "hindi": "निज आश्रितों के सकल दुःखों को हरने वाले, धर्म सहित भक्ति की रक्षा करने वाले और मनवांछित सुख देने वाले भगवान श्रीकृष्ण हमारा सर्वदा मंगल करें। ॥२१२॥"
    }
]